[
{"url": "https://android-robot.com/peterburgskie-uchitelya-posle-pandemii-chto-uznali-i-chemu-nauchilis-vo-vremya-distancionnogo-obucheniya/", "request_url": "https://android-robot.com/peterburgskie-uchitelya-posle-pandemii-chto-uznali-i-chemu-nauchilis-vo-vremya-distancionnogo-obucheniya/", "title": "Петербургские учителя после пандемии: что узнали и чему научились во время дистанционного обучения", "text": "В ходе XII Всероссийской конференции «Информационные технологии для Новой школы», проходившей при организационной поддержке Комитета по образованию Санкт-Петербурга, петербургские учителя осмыслили опыт дистанционного обучения и роль онлайн-технологий и пришли к выводу, что цифровые инструменты интегрированы в процесс преподавания теперь навсегда.\nМодераторами дискуссии ««Цифра» в школе — скрытый открытый потенциал» выступили Маргарита Овчарова (ГБУ ДПО «СПбЦОКОиИТ») и Артем Корзеев, руководитель региональных образовательных проектов Яндекс.Учебника. Артем Корзеев во вступительной речи обратил внимание, что пандемия позволила учителям, исследователям, методистам, разработчикам онлайн-сервисов получить уникальный эмпирический материал во время пандемии, в том числе и в части интеграции цифровых инструментов в учебный процесс. «Мы хотим понять, как учителя отрефлексировали полученный опыт, как образование может измениться после пандемии и к чему должен быть готов современный преподаватель», — отметил он. Представитель Яндекс.Учебника добавил, что пандемия изменила не только учителей, но и сами онлайн-сервисы: именно в силу требования дистанционного обучения его коллеги расширили контент сервиса, добавили новые предметы, такие как «Окружающий мир», которые были необходимы учителям.\nДарья Ветошкина, учитель английского языка ГБОУ школа № 691 с углубленным изучением иностранных языков Невского района Санкт-Петербурга, рассказала, что еще до пандемии увлекалась различными цифровыми ресурсами, всегда относилась с огромным интересом к информационным технологиям и к тому, как их можно применить в процессе обучения. Дарья Ветошкина активно сотрудничала со Skysmart, одним из платных образовательных ресурсов, и ей было интересно, каким образом эта платформа добивалась тех же результатов в обучении людей иностранному языку онлайн, что и учителя, работавшие со своими учениками очно.\nАлександра Яшунькина, учитель ГБОУ гимназия № 402 Колпинского района Санкт-Петербурга, работала с цифрой задолго до пандемии, еще с 2013 года. Импульсом к освоению цифровых технологий для преподавателя стало стремление к саморазвитию. «Еще до пандемии я воспринимала онлайн-платформы как возможность обучения детей еще в одном формате, который можно органично вплести в очное образование, поэтому, когда возникла необходимость дистанционного обучения, для меня это не стало чем-то экстраординарным, мы спокойно адаптировались с детьми к новым условиям». Учитель начальных классов СОШ №691 Невского района Наталья Колганова сказала, что к освоению новых инструментов ее подтолкнули сами дети, которые с рождения живут в гармонии с девайсами и ожидают от учителей интересных и красочных форматов обучения. «Мы включились в этот процесс цифровизации, подключились ко всем доступным на тот момент нам ресурсам, таким как Яндекс.Учебник, Учи.ру, и теперь я даже не представляю, что мы будем обходиться без этих инструментов».\nДалее участники дискуссии говорили о том, что для себя нового они обнаружили в цифре во время пандемии. Наталья Колганова рассказала, что с удивлением для себя открыла, что дистанционное обучение помогло некоторым детям, которые до этого никак себя не проявляли, раскрыть свой потенциал. Находясь дома, в спокойной для них обстановке, они стали свободнее общаться, лучше учиться. Дети поняли, что компьютер — это не только место для игр, это инструмент, позволяющий интересно учиться и получать полезные знания. Александра Яшунькина благодаря пандемии поняла, что цифровые инструменты позволяют обеспечить индивидуальный подход к каждому ребенку, более полно раскрыть его способности и возможности. Год дистанционного обучения показал родителям, что их дети способны использовать гаджеты не только для игры и общения, но и для обучения. Старшеклассникам немного легче планировать свое время с помощью онлайн-ресурсов, но и шестиклассники довольно быстро обучились правильно ставить приоритеты.\nВ конце дискуссии учителя обсудили, как изменилось их отношение к процессу обучения, а также какие навыки они сформировали за время пандемии. Наталья Колганова рассказала, что она продолжает использовать цифровые ресурсы и после пандемии как на уроках, так и во внеурочной деятельности: «Мы выполняем с детьми тесты, познавательные игры, задаю домашние задания детям на онлайн-платформах. В процентном соотношении сложно сказать, но, конечно, я стала обращаться к цифровым ресурсам чаще, чем до пандемии. Нужно сказать, что и роль родителей в дистанционном обучении выросла. Что касается учеников, то они все это восприняли с оптимизмом и занимаются на онлайн-платформах с большим интересом». У Дарьи Ветошкиной тоже значительно изменилось отношение к цифре и к урокам. «Даже несмотря на то, что мне предлагали работу в школе Skyeng, я скептически относилась к такому формату, не представляла, что zoom-урок может иметь ту же эффективность, что и урок в офлайне. Сейчас я применяю на уроках цифровые технологии гораздо больше, чем раньше. В то же время, понимая важность экологичности и сохранения здоровья детей, я поменяла своё отношение к онлайн-учебникам. Учитывая то, что мы все больше и больше используем цифру, я рекомендую родителям по возможности покупать бумажные учебники», — поделилась преподаватель. Александра Яшунькина еще за год или два до начала пандемии считала, что записать видеоурок – это не проблема, записала и отправила ученикам ссылку, дети посмотрели, сделали задания. Теперь она поняла, что лучше провести 6 уроков онлайн, чем записать 15-минутный ролик. Как показала практика, 45 минут провести урок проще, чем сжать его до короткого хронометража. «Когда ты целый год ежедневно проводишь онлайн-уроки, формируется привычка. У меня появились новые навыки и изменилось отношение к разным форматам», — добавила учитель.\nДискуссия показала, что учителя стали относиться к таким оффлайн-инструментам, как живое общение, бумажные учебники, с большей ценностью, чем до пандемии, но в то же время за период дистанционного обучения они увидели, насколько эффективными и удобными могут стать цифровые образовательные инструменты, особенно, если в силу обстоятельств преподавателю пришлось сформировать новые умения, которые оказались настолько органичными и полезными. «Ригидность — это та роскошь, которую современный учитель не может сегодня себе позволить», — подытожил выводы круглого стола модератор дискуссии Артем Корзеев.\nЯндекс.Учебник – это бесплатный сервис для учителей, по которому учатся более 1,9 миллионов учеников по всей стране. В период дистанта платформа была включена в список рекомендуемых сервисов Министерством просвещения Российской Федерации. В марте 2021 года сервис приглашает педагогов присоединиться к новой бесплатной диагностике компетенций — третьему интенсиву «Я Учитель». Учителя смогут проверить свои навыки успешного учителя, ИТ-компетенции, умение развивать у детей функциональную грамотность, а также способность работать с трудным поведением детей.\n\n \n ", "raw_date": "2021-03-27T08:20:08", "publish_date": "2021-03-27 08:20:08", "author": null},
{"url": "https://android-robot.com/obyavleny-luchshie-razrabotchiki-mobilnyx-prilozhenij-v-ramkax-sorevnovaniya-huawei-cup-2020/", "request_url": "https://android-robot.com/obyavleny-luchshie-razrabotchiki-mobilnyx-prilozhenij-v-ramkax-sorevnovaniya-huawei-cup-2020/", "title": "Объявлены лучшие разработчики мобильных приложений в рамках соревнования Huawei Cup 2020", "text": "Завершился финальный этап ежегодного евразийского соревнования в сфере ИКТ от компании Huawei — Huawei Cup 2020. Стали известны победители в номинации APP (Разработка мобильных приложений), которая была включена в программу соревнований впервые. Победитель получил $10 000 на развитие своего проекта, а призёры — девайсы Huawei.\nГлавной целью Huawei Cup является повышение мотивации к самообразованию и развитию профессиональных навыков молодых специалистов в области ИКТ. Мероприятие проводится с 2015 года при поддержке ведущих российских университетов.\nПридерживаясь принципа локализации, Huawei стремится увеличивать инвестиции в локальные разработки на территории России совместно с российскими партнерами. Поддержка, обучение ИКТ-специалистов и формирование кадрового потенциала в этой сфере — важнейшая часть бизнеса Huawei во всех регионах присутствия.\nСписок номинаций каждый год меняется, чтобы охватить самые актуальные направления в сфере ИКТ. В этот раз была добавлена номинация APP (Разработка мобильных приложений).  В отличие от других номинаций, где традиционно принять участие могли только студенты вузов, возможность побороться за победу в этой категории появилась также у опытных специалистов.\nИ для студентов, и для профессионалов стояла одна задача: разработать приложение на базе HMS Core — экосистемы мобильных сервисов для устройств Huawei и устройств на платформе Android. Кроме того, нужно было предоставить исходный код приложения и опубликовать его в магазине приложений AppGallery.\nСреди разработчиков жюри отметило три проекта. Приложение Companions от Александра Литвинова из Челябинска, с помощью которого пользователь может просматривать историю перемещения выбранных контактов. Companions особенно актуально для родителей, которые хотят знать о местоположении своих детей в течение дня, а также взрослым для получения информации о передвижении пожилых родственников.\nПриложение VIN Scanner от Данила Терновых из Санкт-Петербурга, выдающее информацию по автомобилю на основе VIN-кода. Есть опция по сканированию кода, а также пользователь может вбить номер вручную. После мгновенного анализа приложение выдаёт марку и модель автомобиля, год выпуска и информацию о штрафах.\nПриложение AutoTitle от Владимира Баева из Барнаула, распознающее речь на видео и автоматически добавляющее субтитры на ролик.  Кроме того, пользователь может сам добавлять подписи к каждому кадру своего видео.\nПо мнению судейской коллегии именно эти три работы осмысленно использовали максимальное количество компонентов из состава мобильных сервисов HMS Core – экосистемы мобильных сервисов для устройств на платформе Android, в том числе Huawei. а разработчики проявили себя как профессионалы не только с высоким уровнем технической подготовки, но и умеющие мыслить вне рамок. Желание совершенствоваться, способность задавать тренды и нести ответственность за свою работу — качества, которые Huawei ценит в кандидатах.\nГлавная награда $10 000 досталась Александру Литвинову. Второе место занял Данила Терновых. Третье место было присуждено Владимиру Баеву. Призёры получили флагманские устройства Huawei.\nСреди студенческих работ победителем стал Александр Баранов из Иваново, он выиграл смартфон Huawei P40 из флагманской серии. Второе место заняла Надежда Парада из Новосибирска, ей достался планшет MatePad Pro, третье — Дарья Пономарёва из Костромы, она получила беспроводные наушники Freebuds Pro.\nПобеда в номинации APP позволила разработчикам ещё раз подтвердить свой профессионализм, а студентам — пополнить своё портфолио авторитетной наградой, которая обязательно поможет им в построении дальнейшей карьеры.\n \n \n ", "raw_date": "2021-03-27T06:16:26", "publish_date": "2021-03-27 06:16:26", "author": null},
{"url": "https://android-robot.com/xiaomi-predstavlyaet-samoochishhayushhijsya-robot-pylesos-lydsto-r1/", "request_url": "https://android-robot.com/xiaomi-predstavlyaet-samoochishhayushhijsya-robot-pylesos-lydsto-r1/", "title": "Xiaomi представляет самоочищающийся робот-пылесос Lydsto R1", "text": "Весна хоть и не очень активно, но все же вступает в свои права, а значит, не за горами время открытых окон, и вместе с тем – пыли и мусора, которые летят в помещение с улицы. Проводить уборку в квартирах и офисах придется гораздо чаще, но у Xiaomi есть решение, которое сделает жизнь пользователей гораздо проще. Новый умный робот-пылесос Xiaomi Lydsto R1 с функцией самоочищения позволит меньше переживать о чистоте в доме и больше наслаждаться свободным временем.\nОсновная отличительная черта беспроводного робота-пылесоса \n – наличие функции самоочищения. Док-станция теперь не только выступает в качестве зарядного устройства, но и избавляет контейнер пылесоса от накопившегося в нем мусора. Очистка прибора происходит за счет работы вентилятора, который вращается на высокой скорости, создавая отрицательное давление и всасывая таким образом содержимое пылесборника.\nПользователям Xiaomi Lydsto R1 не нужно задумываться о том, когда пора очищать пылесос от накопившегося мусора: функция самоочистки срабатывает автоматически после каждого использования. Вся грязь попадает в специальный контейнер объемом 3 литра, установленный внутри док-станции. Вместимость контейнера позволяет очищать его всего раз в месяц, что значительно упрощает поддержание порядка в доме или офисе.\nВ роботе-пылесосе Xiaomi Lydsto R1 применяется технология сбора пыли AD2.5, подразумевающая герметичную конструкцию пылесборника, а также предусмотрена функция влажной уборки.  В процессе уборки помещения руки не загрязняются, а помещение, в том числе воздух, почти полностью избавляется от пыли и грязи: Xiaomi Lydsto R1 позволяет достичь уровня чистоты в 98%.\nОднако Xiaomi Lydsto R1 ценен не только своей «самостоятельностью» – это по-настоящему мощный прибор, гарантирующий идеальную чистоту в помещении. Скорость вращения цифрового бесщеточного двигателя достигает 17000 об/мин, а мощность всасывания составляет 30 000 Па, при этом пользователи могут выбрать один из четырех уровней интенсивности. Xiaomi Lydsto R1 способен работать без подзарядки на протяжении 150 минут, чего хватит для тщательной уборки любого помещения. Несмотря на высокую мощность робота-пылесоса, во время уборки сохраняется низкий уровень шума, который не побеспокоит окружающих.\nБлагодаря встроенному высокоточному радиолокационному лазерному датчику LDS2.0 умный пылесос самостоятельно ориентируется в пространстве. Xiaomi Lydsto R1 сканирует пространство на 8 метров и 360 градусов, планирует траекторию движения, объезжает препятствия, своевременно корректирует направление и распознает ковровые покрытия, которые нуждаются в более тщательной очистке. Построение оптимального изогнутого маршрута обеспечивается синхронной работой мощного 2-х ядерного процессора Quanzhi MR112 и продвинутого алгоритма автономного позиционирования Lysmart V5. В результате скорость построения карты маршрута составляет доли секунды, что примерно на 20% быстрее по сравнению с другими роботами-пылесосами. Кроме того, Xiaomi Lydsto R1 запоминает карты уборки и зонирования помещений, поэтому повторное построение маршрута не требуется.\nИнтеллектуальная система робота-пылесоса позволяет заранее установить параметры уборки. К примеру, для пользователей доступны функции планирования времени уборки и построения ограничительных зон. Нет необходимости следить за процессом уборки: робот-пылесос Xiaomi Lydsto R1 работает, пока люди отдыхают.", "raw_date": "2021-03-26T18:00:36", "publish_date": "2021-03-26 18:00:36", "author": null},
{"url": "https://android-robot.com/prestigio-predstavila-noutbuk-transformer-ecliptica-116-c3/", "request_url": "https://android-robot.com/prestigio-predstavila-noutbuk-transformer-ecliptica-116-c3/", "title": "Prestigio представила ноутбук трансформер Ecliptica 116 C3", "text": "Компания Prestigio выпустила 11,6-дюймовый ноутбук-трансформер Prestigio Ecliptica 116 C3. Модель отличается повышенной прочностью, защитой от влаги и пыли по стандарту IP54, поворотной веб-камерой и IPS-экраном, от которого не устают глаза.\nНовинка отлично подойдет как для обучения, так и для комфортного проведения досуга. Использование ноутбука Prestigio Ecliptica 116 C3 способствует активному вовлечению учащихся. Ноутбук получил сенсорный 11,6-дюймовый экран, выполненный по технологии IPS, благодаря чему можно дольше взаимодействовать с ноутбуком с меньшей нагрузкой на глаза, процессор Intel Celeron N4100 и управление стилусом. Небольшой корпус ноутбука достаточно прочный, он выдерживает удары, падения и даже пролив жидкости. Все разъемы оснащены специальными заглушками, поэтому вода и пыль не попадают внутрь корпуса и не нарушают работоспособность компонентов. Кроме этого, в ноутбуке предусмотрена ниша для стилуса – теперь риск его потери сведен к минимуму. Новинка работает под управлением операционной системы Windows 10 Pro. Ноутбук соответствует всем необходимым стандартам органов образования, поэтому подходит для обучения как в школе, так и дома.\n1. Режим «Ноутбук» — подходит для выполнения домашней работы, освоения нового материала, работы с документами.\n2. Режим «Планшет» — удобный вариант для просмотра обучающих уроков и видео.\n3. Режим «Презентер» – для демонстрации учебных презентаций, проектов и домашних заданий.\nВнутри Prestigio Ecliptica 116 C3 находится четырехъядерный процессор Intel Celeron N4100, 4 ГБ оперативной памяти и SSD-накопитель объемом 128 ГБ, что позволяет быстро выполнять любые задачи. Чтобы процесс обучения не прервался в самый неподходящий момент, инженеры оснастили ноутбук емким аккумулятором 7,6В@6 000 мАч, за счет чего время работы без подзарядки достигает 14 часов. Этого хватит не только для уроков и домашнего задания, но останется время и на развлечения.\nНоутбук оснащен всеми необходимыми интерфейсами для комфортного пользования. Для передачи данных задействуется порт Bluetooth 5.0, а для беспроводного веб-серфинга предусмотрен модуль Wi-Fi 802.11ac. На корпусе устройства пользователь найдет порты USB Type-C, HDMI, RJ-45, USB 3.0. Можно без проблем передавать данные на другие носители и подключать внешние накопители, чтобы скопировать необходимые материалы.\nДополнительно Prestigio Ecliptica 116 C3 получил 180-градусную поворотную веб-камеру. Ее можно зафиксировать в любом удобном положении и осваивать новые знания, участвуя в видеоуроках с преподавателем. Отдельно стоит отметить поддержку стилуса, с которым можно быстро создавать заметки, делать наброски или оставлять комментарии.\nС продуктами для сферы образования от Prestigio легко и приятно получать новые знания и развивать навыки, необходимые для успешного обучения. Новинка поступит в продажу в начале апреля 2021 года по цене 35990 руб.", "raw_date": "2021-03-30T12:37:13", "publish_date": "2021-03-30 12:37:13", "author": null},
{"url": "https://android-robot.com/specialnaya-markirovka-dlya-suv-shin-viatti/", "request_url": "https://android-robot.com/specialnaya-markirovka-dlya-suv-shin-viatti/", "title": "Специальная маркировка для SUV – шин Viatti", "text": "Доля продаж внедорожников и кроссоверов в сегменте новых легковых автомобилей в 2020 году составила 48,3%, сообщило агентство «АВТОСТАТ». При этом не все автовладельцы SUV-автомобилей при выборе шин учитывают допустимую поверхность для эксплуатации. Помимо ширины (мм), высоты профиля (%), диаметра диска, индексов скорости и нагрузки, указания бренда и название модели, также существуют аббревиатуры A/T и H/T, с которыми мы разберемся на примере шин Viatti, производства шинного бизнеса Группы «Татнефть» KAMA TYRES. Для отдельных моделей существует еще и обозначение M/T.\nШины с маркировкой A/T, AT, A-T (all terrain – «любое покрытие») являются универсальными и подходят как для езды по асфальту, грунтовой дороге, так и в условиях легкого бездорожья. Эти шины станут оптимальными для передвижения по сельской местности, они имеют усиленную боковину, более выраженный рисунок протектора, чем у моделей шин, предназначенных для асфальтированной поверхности.\nШины с маркировкой H/T, HT, H-T (half terrain, highway terrain – «шоссейное покрытие») подходят для эксплуатации на асфальтированных дорогах, а также на грунтовых поверхностях. Шины H/T отличаются неагрессивным рисунком протектора с невыраженными блоками и небольшой глубиной продольных и поперечных канавок. Летние шины Viatti Bosco H/T имеют дорожный рисунок протектора и подойдут для автовладельцев кроссоверов и внедорожников, которые ездят в черте города и за его пределами со скоростью менее 180 км/ч. У них улучшенные сцепные свойства на сухой и мокрой дороге и управляемость автомобиля, его устойчивость при движении, топливная экономичность, сниженный уровень шума от движения. Viatti Bosco H/T эффективно отводят жидкость из пятна контакта.\nШины с маркировкой M/T (mud terrain – «грязь») подходят для бездорожья. Их выбирают любители экстремальных автомобилей.\nОптимально подобранные шины – это комфорт и безопасность поездки.\n https://car.ru/news/automobili/108947-shinyi-dlya-vnedorozhnikov-razbiraemsya-v-spetsialnoy-markirovke-vmeste-s-viatti/\n ", "raw_date": "2021-03-29T19:56:55", "publish_date": "2021-03-29 19:56:55", "author": null},
{"url": "https://android-robot.com/teradata-priznana-liderom-oblachnyx-sistem-upravleniya-bazami-dannyx-v-magicheskom-kvadrante-gartner-na-2020-god/", "request_url": "https://android-robot.com/teradata-priznana-liderom-oblachnyx-sistem-upravleniya-bazami-dannyx-v-magicheskom-kvadrante-gartner-na-2020-god/", "title": "Teradata признана лидером Облачных Систем Управления Базами Данных в Магическом квадранте Gartner на 2020 год", "text": "\n\nTeradata(NYSE: TDC), компания провайдер облачных платформ аналитики данных, сегодня объявила о признании ее лидером в «Магическом квадранте Gartner на 2020 год по облачным системам управления базами данных» (2020 Gartner Magic Quadrant for Cloud Database Management Systems), выпущенном 23 ноября 2020 года аналитиками Дональдом Файнбергом, Мервом Эйдрианом, Риком Гринвальдом, Адамом Ронталем и Генри Куком. Компания Gartner оценивает поставщиков, помещенных в «Магический квадрант облачных систем управления базами данных», по критериям полноты видения и способности реализации после детального исследования.\nСовместно с этим, Teradata Vantage – гибридная мультиоблачная платформа аналитики данных – получила наивысшие оценки в трех из четырех сценариев использования в «Отчете Gartner по критическим характеристикам облачных систем управления базами данных для аналитических сценариев использования» (2020 Gartner Critical Capabilities for Cloud Database Management Systems for Analytical Use Cases), выпущенном 24 ноября 2020 года аналитиками Генри Куком, Дональдом Файнбергом, Мервом Эйдрианом, Риком Гринвальдом и Адамом Ронталем. Среди 16 поставщиков, прошедших оценку, Teradata заняла первое место в трех из четырех аналитических сценариев использования – традиционном хранилище данных, логическом хранилище данных и интеллектуальной обработке / анализе данных (Data Science) / глубоком обучении – и второе место в области операционной аналитики.\n«Компания Teradata обязуется предоставлять лучшую корпоративную аналитику данных в облачной среде. Это означает, что мы предлагаем нашим клиентам современную платформу аналитики данных, способную управлять большими и сложными рабочими нагрузками, чем и известна Teradata, а также гибкие варианты развертывания, которые не ограничивают выбор и не привязывают их к одному варианту развертывания», – рассказал Стив Макмиллан (Steve McMillan), президент и генеральный директор Teradata. «Мы единственный поставщик хранилищ данных и аналитики, предлагающий гибридные мультиоблачные решения от трех ведущих облачных поставщиков, предоставляющий одно и то же ПО, одни и те же функции и опыт независимо от среды. Признание со стороны компании Gartner подтверждает прочность наших позиций в сфере облачных вычислений и еще раз подчеркивает стремление наших клиентов сотрудничать с нами, на каком бы этапе своего перехода в облако они ни находились».\nУникальные предложения Teradata в области гибридных и мультиоблачных технологий стали важнейшими отличительными чертами рынка облачных систем управления базами данных. По словам Gartner, «возможность работы в межоблачных, мультиоблачных и гибридных средах приобретает все большее значение. Скорее всего, это станет необходимым условием для работы этих систем».\nКомпания Gartner определяет рынок облачных систем управления базами данных (СУБД) как полностью управляемую поставщиком общедоступную или частную облачную программную систему, которая управляет данными в облачном хранилище. Эти системы управления включают в себя специальные стратегии оптимизации, разработанные для поддержки традиционных транзакций и (или) аналитической обработки, охватывающие один или несколько из следующих семи сценариев использования: традиционная и дополненная обработка транзакций; традиционное и логическое хранилище данных; интеллектуальная обработка / анализ данных (Data Science) / глубокое обучение; операционная аналитика; обработка потоков/событий. Данные хранятся в облачном хранилище (например, в объектном облачном хранилище, HDFS или другой облачной инфраструктуре) и могут использовать несколько моделей данных – реляционных, нереляционных (документальная, «ключ-значение», хранение с широким столбцом, графовая), геопространственных, для хранения временных рядов и других.\nTeradata Vantage – ведущая гибридная мультиоблачная программная платформа аналитики данных, позволяющая упростить экосистему за счет возможностей объединения аналитики, озер данных и хранилищ данных. С помощью Vantage компании корпоративного масштаба могут устранить разрозненность и с минимальными затратами использовать все свои данные постоянно, независимо от того, где они находятся – в облаке, в нескольких облаках, локально у заказчика или в любой комбинации, – чтобы получить полное представление о своем бизнесе. И сейчас Teradata – единственный поставщик хранилищ данных и аналитики, предлагающий гибридные мультиоблачные решения от трех ведущих облачных поставщиков, предоставляя своим корпоративным клиентам максимальные выбор и гибкость.", "raw_date": "2021-03-28T13:03:43", "publish_date": "2021-03-28 13:03:43", "author": null},
{"url": "https://android-robot.com/kapsula-chistogo-vozduxa-i-drugie-innovacii-v-novom-brend-kornere-panasonic-experience-v-tc-aviapark/", "request_url": "https://android-robot.com/kapsula-chistogo-vozduxa-i-drugie-innovacii-v-novom-brend-kornere-panasonic-experience-v-tc-aviapark/", "title": "«Капсула чистого воздуха» и другие инновации – в новом бренд-корнере Panasonic Experience в ТЦ «Авиапарк»", "text": "«Попробовать» воздух, насыщенный инновационными частицами nanoetm, а также увидеть новейшие разработки японской компании Panasonic, смогут посетители нового флагманского корнера Panasonic Experience: Территория впечатлений, который открылся в эти выходные в ТЦ «Авиапарк» в Москве.\nС началом пандемии безопасность и чистота воздуха, которым мы дышим дома, на работе и в общественных местах, приобрели приоритетное значение для большинства людей. Поэтому технологии защиты от вирусов заняли ключевое место в новом корнере компании Panasonic Experience в ТЦ «Авиапарк».\nСпециально для посетителей здесь оборудована «капсула чистого воздуха», использующая активно распространяемую в мире технологию nanoetm, которая доказала высокую эффективность в подавлении вирусов (в т.ч., коронавируса нового типа, ставшего причиной пандемии), бактерий, плесени, неприятных запахов, аллергенов и других элементов, загрязняющих атмосферу. Капсула представляет собой небольшое помещение объемом около 6м3, отделенное от окружающего пространства стеклянными стенками, где установлены воздухоочистители c генераторами частиц nanoetm и датчики качества воздуха.\nТехнология Panasonic сейчас активно внедряется крупнейшими транспортными компаниями мира – например для очистки воздуха в автомобилях и поездах. В то же время генераторы nanoetmвстраиваются и в различные виды бытовой техники — от кондиционеров и воздухоочистителей до фенов. Именно эти товары можно будет увидеть и протестировать в новом корнере Panasonic.\n«Уже год, как все мы живем в новом мире. Изменились наши привычки, образ жизни и приоритеты. Но это совершенно не значит, что новая жизнь должна быть менее здоровой и удобной. Именно эти идеи отразились в концепции нашего нового бренд-корнера, который уже в эти выходные встретил первых посетителей в Москве, — комментирует Хироки Миядзи, генеральный директор Panasonic Россия. – Здесь представлены самые востребованные категории бытовой техники, которые должны в ближайшие 2-3 года стать драйверами нашего бизнеса в России: nanoetm, кухонная техника, товары для красоты, аудио-видео техника, видеоняни и многое другое. Мы также хотим поговорить о концепции Experience Fresh и правильном питании, здоровом образе жизни в целом, уходе за собой и других вещах, ставших особенно важными в период пандемии. И, конечно, особое место здесь займет легендарный бренд Technics, который вернулся в Россию в середине 2020 года».\nНовый флагманский корнер продолжает стратегию компании Panasonic Россия, нацеленную на цифровизацию, омниканальность и максимальное погружение посетителей в мир впечатлений от Panasonic. Здесь предусмотрена особая зона для live-стримов и обучающих мастер-классов. Покупатели могут оформить и забрать заказы из официального интернет-магазина Panasonic и маркетплейсов, организовать экспресс-доставку за 2-3 часа, проконсультироваться с экспертами и вступить в Клуб Panasonic.", "raw_date": "2021-03-29T20:03:20", "publish_date": "2021-03-29 20:03:20", "author": null},
{"url": "https://android-robot.com/nebolshie-upravlyayushhie-kompanii-sozdayut-zhilishhnye-tromby-v-rossijskoj-federacii/", "request_url": "https://android-robot.com/nebolshie-upravlyayushhie-kompanii-sozdayut-zhilishhnye-tromby-v-rossijskoj-federacii/", "title": "Небольшие управляющие компании создают «жилищные тромбы» в Российской Федерации", "text": "Все очевиднее становится проблема недобросовестных мелких управляющих компаний. В сравнении с ними крупные компании очень ответственно относятся к своей репутации. Наличие ресурсов позволяет им решать текущие проблемы и форс-мажоры в больших долгосрочных контрактах. Что касается «мелких частников», то с ними все чаще возникают различного рода проблемы. Они не обладают достаточными силами и средствами, чтобы вести нормальное систематическое обслуживание домов. У жильцов и поставщиков ресурсов все чаще возникают к небольшим управляющим компаниям, в том числе, в суде, — \n Правительственное издание «Российская газета». В материале издания приводятся выразительные примеры «работы» таких компаний.\nДаже «самый мудрый закон» не сможет в одночасье решить все проблемы такой сложной сферы, как ЖКХ. Каждая управляющая компания должна понимать, что у нее есть обязательства перед клиентами. Неспособность таких УК вовремя обслуживать свои текущие расходы заставляет задаться вопросом — как же они тогда смогут вести долгосрочные работы по поддержке в исправном состоянии домов и всей инфраструктуры? А ведь это очень серьезно, ведь проблемы с инфраструктурой могут привести к несчастным случаям.", "raw_date": "2021-03-23T22:14:57", "publish_date": "2021-03-23 22:14:57", "author": null},
{"url": "https://android-robot.com/panasonic-i-mcafee-sozdayut-servis-dlya-zashhity-avtomobilej-ot-kiberatak/", "request_url": "https://android-robot.com/panasonic-i-mcafee-sozdayut-servis-dlya-zashhity-avtomobilej-ot-kiberatak/", "title": "Panasonic и McAfee создают сервис для защиты автомобилей от кибератак", "text": "Японская корпорация Panasonic и крупный американский разработчик антивирусного ПО McAfee приступили к созданию совместного Центра управления безопасностью транспортных средств (далее Vehicle SOC), который позволит защитить современные автомобили от кибератак и усилить кибербезопасность мировой автомобильной промышленности в целом.\nАвтомобильная промышленность уже сейчас задумывается о механизмах мониторинга и защиты транспортных средств в связи с массовым распространением подключаемых к Интернету и автопилотируемых транспортных средств и их особой уязвимостью для хакеров. В феврале 2021 года более 20 крупных компаний, в том числе Panasonic и Toyota Motor, создали организацию для борьбы с кибератаками. Центр управления безопасностью транспортных средств может стать одним из решений, позволяющих оказывать услуги по мониторингу безопасности подключенных автомобилей по всему миру.\nPanasonic использует подобные решения с 2016 года – для защиты от атак на электронные системы и сети, управляющие оборудованием и производственными процессами на своих предприятиях. Для автомобилей была разработана модифицированная версия – специальный модуль, вмонтированный в транспортное средство, обнаруживает факт кибератаки, его тип и интенсивность и передает данные в Центр управления безопасностью. Тот в свою очередь проанализирует данные о попытке взять автомобиль под удаленных контроль и оперативно информирует автопроизводителя.\nПроизводитель сможет использовать эти данные для оперативной помощи владельцу автомобиля – например, отключения бортовых систем или для выпуска обновлений безопасности программного обеспечения.\nСтороны рассчитывают запустить совместный центр мониторинга в 2024 году. Наиболее вероятной моделью для его коммерциализации может стать платная подписка.", "raw_date": "2021-03-26T16:14:24", "publish_date": "2021-03-26 16:14:24", "author": null},
{"url": "https://android-robot.com/garnitura-apple-vr-budet-vesit-okolo-150-g-utechka/", "request_url": "https://android-robot.com/garnitura-apple-vr-budet-vesit-okolo-150-g-utechka/", "title": "Гарнитура Apple VR будет весить около 150 гр. — Утечка", "text": "По словам аналитика Минг-Чи Куо (США) , гарнитура Apple VR будет оснащена гибридной линзой Френеля. В результате должна получиться одна из самых легких гарнитур VR и смешанной реальности.\nСогласно отчету, гарнитура Apple VR будет весить около 150 г. и ее будет очень удобно носить. Для сравнения, Oculus Quest 2 весит 503 г (1,1 фунта).\nКроме того, в типичном для Apple стиле компания, похоже, игнорирует то, что делают конкуренты, в пользу того, что может в конечном итоге стать лучшей системой.\nКуо отмечает, что в большинстве гарнитур виртуальной реальности используются традиционные линзы Френеля, которые изначально были разработаны в начале 1800-х годов как способ фокусировки лучей маяков. В гарнитурах VR они могут включать сверхкороткие фокусные расстояния, но в результате увеличивают вес гарнитуры.\nНаправленные друг на друга линзы Френеля (всего шесть линз в каждой гарнитуре), которые уравновешивают оптические характеристики с легкой конструкцией. К ним будут присоединены дополнительные пластиковые линзы из нестандартных материалов и покрытий, соответствующих светопропусканию стеклянных линз.\nМы уже слышали ряд слухов о составе гарнитуры смешанной реальности Apple и о том, как компания намеревается снизить ее вес. Основной упор, естественно, делается на использование легких материалов .\nЭто включает в себя пластиковый корпус, аналогичный тому, что используется в Apple AirPods, с внешним покрытием, сделанным из той же сетки, что и на динамиках HomePod. Цель состоит в том, чтобы уменьшить вес, но при этом сохранить ощущение «Apple», присущее гарнитуре.\nApple также пришлось пойти на компромисс, чтобы установить вентилятор в гарнитуру, сохранив при этом допустимый вес. Пространство, обычно зарезервированное для того, чтобы пользователи могли носить очки внутри гарнитуры, было удалено для размещения вентилятора, который был необходим для обеспечения охлаждения мощного процессора гарнитуры.\nСистема линз будет еще одним аспектом этого. К сожалению, гарнитура Apple VR не будет дешевой, что связано с высокими ценами, о которых мы слышали. Гарнитура смешанной реальности Apple может стоить 1000 долларов, согласно одному из предыдущих отчетов Куо, но другой отчет также предполагает шокирующе высокую цену в 3000 долларов .\nК сожалению, гарнитура Apple появится не скоро. Но поскольку дата релиза назначена на середину 2022 года , мы ожидаем гораздо больше утечек в ближайшие месяцы.", "raw_date": "2021-03-24T20:17:45", "publish_date": "2021-03-24 20:17:45", "author": null},
{"url": "https://android-robot.com/na-rossijskom-rynke-predstavlena-umnaya-elektricheskaya-zubnaya-shhetka-oclean-xpro-elite-ot-xiomi/", "request_url": "https://android-robot.com/na-rossijskom-rynke-predstavlena-umnaya-elektricheskaya-zubnaya-shhetka-oclean-xpro-elite-ot-xiomi/", "title": "На российском рынке представлена умная электрическая зубная щетка Oclean Xpro Elite от Xiaomi", "text": "Забота о здоровье полости рта начинается с выбора зубной щетки, поэтому бренд Oclean не устает совершенствовать свои продукты. Используя данные о заболеваниях полости рта, собранные лабораторией Oclean со всего мира, и информацию о предшествующем опыте своих потребителей, эксперты бренда разрабатывают программы по чистке зубов профессионального уровня. Их последним достижением в этой области стала электрическая зубная щетка Oclean Xpro Elite.\nВ умной электрической зубной щетке Oclean Xpro Elite установлен бесщеточный двигатель маглев, совершающий до 42 000 оборотов в минуту. Высокая мощность двигателя позволяет пользователям выбирать из 32 уровней интенсивности очищения в зависимости от индивидуальных потребностей. Амплитуда движения щетинок Oclean Xpro Elite составляет 6 мм, за счет чего зубная щетка обеспечивает эффективное очищения полости рта, не причиняя при этом дискомфорт.\nУникальная для индустрии ультразвуковая технология поглощения шума позволяет снизить громкость работы Oclean Xpro Elite всего до 45 дБ, что как минимум на 20 дБ меньше, чем у аналогичных продуктов.\nУмная электрическая зубная щетка Oclean Xpro Elite позволяет добиться максимально тщательного очищения зубов без повреждения десен и эмали. Зубная щетка оснащена новой, более широкой насадкой с бриллиантовой щетиной DuPont максимальной плотности. Встроенный датчик давления, шестиосевой гироскоп и чип зубной щетки используют алгоритмы слияния для сбора и обработки данных о чистке зубов. Oclean Xpro Elite анализирует информацию о степени очищения каждого зуба, сканирует слепые зоны, выводит полученные данные на экран и сама предлагает пользователю время, интенсивность и режимы чистки. Кстати, теперь пользователям доступны новый режим чистки – для чувствительных зубов – и функция естественного пробуждения.\nИспользование умной электрической зубной щетки Oclean Xpro Elite стало еще удобнее благодаря оптимизации операционной системы и синхронизации мобильного приложения с сенсорным ЖК-экраном. После чистки приложение выставляет оценку и предлагает пользователю детальные рекомендации о том, что нужно сделать, чтобы в следующий раз добиться более полного очищения полости рта. Впрочем, для того чтобы получить информацию о качестве очищения зубов, не обязательно подключаться к приложению: щетки могут самостоятельно обрабатывать данные с целью тщательного мониторинга слепых зон.\nЗа счет интеграции современного стандарта беспроводного питания Qi умная электрическая зубная щетка Oclean Xpro Elite оснащена функцией быстрой зарядки. Заряд аккумулятора полностью восполняется за 3,5 часа, при этом сам процесс зарядки максимально удобен для пользователя.", "raw_date": "2021-03-25T12:45:36", "publish_date": "2021-03-25 12:45:36", "author": null},
{"url": "https://android-robot.com/razrabotana-sistema-s-iskusstvennym-intellektom-chtoby-pomoch-lyudyam-s-oslablennym-zreniem/", "request_url": "https://android-robot.com/razrabotana-sistema-s-iskusstvennym-intellektom-chtoby-pomoch-lyudyam-s-oslablennym-zreniem/", "title": "Разработана система с искусственным интеллектом, чтобы помочь людям с ослабленным зрением", "text": "Ученые разработали систему рюкзака с искусственным интеллектом, чтобы помочь людям с ослабленным зрением. Система использует пространственную камеру 4K и технологию Intel для обработки изображений.\nИсследователи из Университета Джорджии разработали систему рюкзака, чтобы помочь людям с ослабленным зрением понимать и ориентироваться в окружающей среде. В рюкзаке используется пространственная камера Luxonis OAK-D, которая имеет встроенный процессор искусственного интеллекта и технологию обработки изображений Intel Movidius .\nКамера 4K, которая фиксирует информацию о глубине, а также цветные изображения, упакована в жилет или поясную сумку. В системе используется набор инструментов Intel OpenVINO для логических выводов, и она может работать до восьми часов при использовании батареи карманного размера, размещенной в поясной упаковке. В рюкзаке находится легкое вычислительное устройство с блоком GPS.\nИсследователи говорят, что их система может обнаруживать препятствия (в том числе верхние) и сообщать пользователю, где они находятся, с помощью звуковых подсказок. Он также может считывать дорожные знаки и определять изменения высоты. Например, он может проинформировать владельца о том, что у пешеходного перехода есть знак остановки, или сообщить ему, когда перед ним есть бордюр.\nНаушник Bluetooth позволяет владельцу управлять системой с помощью голоса. Они могут попросить его описать окрестности или сохранить местоположения GPS с определенным именем.\nИсследователи планируют открыть исходный код проекта. Они предполагают, что система ненавязчива и не привлекает внимания при публичном использовании. Обратной стороной является необходимость везде носить с собой рюкзак. Возможно, в недалеком будущем исследователи найдут способ упаковать такие технологии в умные очки.", "raw_date": "2021-03-25T05:18:10", "publish_date": "2021-03-25 05:18:10", "author": null},
{"url": "https://android-robot.com/v-rossijskix-vuzax-i-nauchnyx-organizaciyax-vedutsya-raboty-po-obnovleniyu-infrastruktury/", "request_url": "https://android-robot.com/v-rossijskix-vuzax-i-nauchnyx-organizaciyax-vedutsya-raboty-po-obnovleniyu-infrastruktury/", "title": "В российских вузах и научных организациях ведутся работы по обновлению инфраструктуры", "text": "Средства на работы по ремонту, строительству и реконструкции в рамках федеральной адресной инвестиционной программы за 2020 год были выделены для 69 объектов научных организаций и организаций высшего образования, 13 из них в прошлом году были введены в эксплуатацию.\nВ 2020 году сданы в эксплуатацию 9 вновь построенных и 4 реконструированных объекта. В том числе в рамках федерального проекта «Экспорт образования» открыты 4 новых общежития в общей сложности на 3 746 мест и реконструированы 2 общежития на 460 мест. Всего за минувший год более чем на 5 тыс. увеличилось количество мест для проживания учащихся за счет строительства новых, реконструкции уже существующих общежитий, а также передачи из собственности субъектов Российской Федерации в оперативное управление, подведомственным Минобрнауки России организациям.\nОбщежития построили для Национального исследовательского Томского университета, Южно-Уральского государственного университета, Грозненского государственного нефтяного института им. акад. М. Д. Миллионщикова и Башкирского государственного университета. Реконструкция общежитий прошла в Чувашском государственном университете и Гжельском государственном университете.\n\nФинансирование также было выделено на модернизацию учебных и лабораторных помещений в вузах. В частности, построен учебно-лабораторный комплекс Северо-Кавказского федерального университета, завершились работы по возведению нового учебного корпуса Донского государственного технического университета в Ростове-на-Дону и реконструирован аварийный учебно-лабораторный корпус Сибирского федерального университета в Красноярске.\nЗавершены строительные и ремонтные работы в зданиях, предназначенных для работы научных организаций. Так, например, в Архангельске построен первый в Арктической зоне России специализированный научно-лабораторный комплекс. В настоящее время в нем более 100 ученых изучают радиационную и сейсмическую обстановку. В декабре 2020 года в Санкт-Петербурге досрочно сдано в эксплуатацию новое здание площадью более 18 тыс. кв. м для Архива Российской академии наук. Его оснастили специальным оборудованием для архивохранилищ, что позволяет работать как с бумажными документами, так и с живописью, гравировальными досками, печатями, медалями, микрофильмами и разноформатными негативами на стекле и пленке. А к концу 2020 года завершили реставрацию «Дома Долгоруковых» на Васильевском острове, в котором расположен Институт океанологии им. П.П. Ширшова. Для приспособления здания к проведению современных научных исследований были сконструированы и смонтированы бассейны. Кроме того, в порядок привели лабораторные залы и помещения для работы с аппаратурой и полигонных исследований, а фасадам вернули исторический облик. Также завершено строительство на объектах «Узел сопряжения «Комплекса ВЭПП-5» и «Супер Чарм – Тау фабрики» для Института ядерной физики в Новосибирске.\nВсего по итогам 2020 года Правительство РФ на реализацию объектов капитального строительства для науки и образования направило более 11,6 млрд рублей. В дальнейшем работы по модернизации образовательной инфраструктуры продолжатся, в том числе средства будут направлены на обновление зданий вузов и ремонт общежитий.\nНапомним, 23 марта председатель Правительства РФ Михаил Мишустин подписал распоряжение о распределении 5 млрд рублей на приведение в порядок инфраструктуры высших учебных заведений.\n\nСредства на модернизацию и ремонт будут распределены между вузами, подведомственными Минобрнауки, Минздраву, Минсельхозу, Минпросвещения, Минтрансу, Минкультуры, Минспорту, Минцифры и Росрыболовству. Также финансирование получат Московский государственный университет им. М.В. Ломоносова, Санкт-Петербургский государственный университет, Российская академия народного хозяйства и государственной службы, Российская академия живописи Ильи Глазунова.", "raw_date": "2021-03-26T03:23:36", "publish_date": "2021-03-26 03:23:36", "author": null},
{"url": "https://android-robot.com/alyans-v-sfere-iskusstvennogo-intellekta-obedinit-interesy-biznesa-i-nauki/", "request_url": "https://android-robot.com/alyans-v-sfere-iskusstvennogo-intellekta-obedinit-interesy-biznesa-i-nauki/", "title": "Альянс в сфере искусственного интеллекта объединит интересы бизнеса и науки", "text": "В Москве состоялось заседание совета Альянса в сфере искусственного интеллекта, одним из создателей которого является Сбер. Было принято решение о создании – инвестиционной платформы, которая объединит пайплайн проектов и идей в сфере ИИ и предоставит доступ к корпоративным акселераторам компаний-участников Альянса. В AI-Hub команды, разрабатывающие ИИ, смогут найти клиентов и инвесторов, а компании-участники Альянса получат последние разработки с рынка высоких технологий.\nТакже в этом году Альянс ИИ совместно со Сбером запустил Международный конкурс по ИИ для школьников, в котором примет участие 100 тысяч учащихся из 50 стран. Финал конкурса состоится в сентябре 2021 года. Конкурс даёт возможность детям узнать больше о технологии искусственного интеллекта и стать частью сообщества молодых и талантливых специалистов.\nАльянс планирует создать единую открытую библиотеку российских и зарубежных датасетов для ускорения разработки и вывода на рынок новых продуктов и сервисов в сфере в Москве состоялось заседание совета Альянса в сфере искусственного интеллекта, одним из создателей которого является Сбер. Было принято решение о создании – инвестиционной платформы, которая объединит пайплайн проектов и идей в сфере ИИ и предоставит доступ к корпоративным акселераторам компаний-участников Альянса. В AI-Hub команды, разрабатывающие ИИ, смогут найти клиентов и инвесторов, а компании-участники Альянса получат последние разработки с рынка высоких технологий.\nТакже в этом году Альянс ИИ совместно со Сбером запустил Международный конкурс по ИИ для школьников, в котором примет участие 100 тысяч учащихся из 50 стран. Финал конкурса состоится в сентябре 2021 года. Конкурс даёт возможность детям узнать больше о технологии искусственного интеллекта и стать частью сообщества молодых и талантливых специалистов.\n \n ", "raw_date": "2021-03-26T14:54:53", "publish_date": "2021-03-26 14:54:53", "author": null},
{"url": "https://android-robot.com/predstavleny-viatti-bosco-ht-suv-shiny-s-unikalnoj-konstrukciej/", "request_url": "https://android-robot.com/predstavleny-viatti-bosco-ht-suv-shiny-s-unikalnoj-konstrukciej/", "title": "Представлены Viatti Bosco H/T — SUV-шины с уникальной конструкцией", "text": " \n \n \nУ шин Viatti Bosco H/T низкий уровень шума, так как у них ломанная форма канавок и ламелей, а также разные по расположению и ширине блоки рисунка протектора, которые влияют на резонанс при качении шины и создают акустический комфорт при движении.\nКурсовая устойчивость и высокая управляемость достигаются благодаря специальным усилениям между блоками рисунка в плечевых и центральных рядах протектора, которые создают повышенную окружную жесткость шины, а жесткое ребро в центре и продольные усиленные ряды шашек обеспечивают максимальное сцепление с дорогой даже при резких маневрах. В конструкции шины используется переменное распределение жесткости боковины. Кроме того, такая особенность конструкции позволяет адаптироваться к дороге, сглаживать неровности и переключение скоростей на крутых поворотах. Шины также эффективно отводят жидкость из пятна контакта через продольные канавки, сохраняя комфорт езды даже в ливень или слякоть.\nЛетние шины Viatti Bosco H/T высоко оценили не только автовладельцы кроссоверов и внедорожников, но и эксперты автомобильного издания Car.ru, которые провели несколько тест-драйвов.", "raw_date": "2021-03-23T09:22:18", "publish_date": "2021-03-23 09:22:18", "author": null}
]