[
{"url": "https://ari.org.ru/kak-zhivotnye-chuvstvujut/", "request_url": "https://ari.org.ru/kak-zhivotnye-chuvstvujut/", "title": "Животные чувствуют реальность как мы?", "text": "Вопрос, которым задаются многие — воспринимают ли животные и чувствуют реальность также, как люди? А главное, могут ли они, находясь в естественной для них среде, в природе, страдать также и в той же форме, что и люди? Испытывают ли животные помимо физической боли причиненной им человеком, еще и нравственные сомнения, моральные страдания, терзания, скорбь? Красноречивым очеловечиванием животных служат слезы многомиллионной аудитории фантастического фильма « Хатико: Самый верный друг » о псе, который преданно ждал своего погибшего хозяина. Фантастического, потому, что большинство зрителей, посмотревших картину убеждены – собака страдала. Ученые придерживаются версии привычки, инстинкта, особенности психики данной породы. Глядя на бездомных животных, мы думаем, что им так же плохо, как было бы плохо нам, окажись мы на их месте. Человек, лишившись конечностей, либо проходит длительный период реабилитации у психологов, либо ищет утешения в спиртном и в итоге страдает и погибает. Но, ни один голубь или собака не пьют с горя. \n \n \n \n Скриншот из х/ф «Хатико: Самый верный друг»,  2008 г. Как животным удается пережить все тягости? Особенно, если учесть, сколько боли животным приносят люди. Может быть, дело в гармонии с природой и в правильном восприятии жизни? Но откуда это берется? Животные не страдают, нам это не понятно, потому, что мы наделяем их своими качествами, но они не страдают, поскольку у них отсутствует один важный эволюционный компонент, приводящий к этому чувству – эгоизм. Этологи долго не могли понять, чем отличаются люди от животных и почему человек эволюционирует? Почему животные не развиваются? Наш ближайший родственник шимпанзе , по генетическому сходству, имеет 99% сходства генома с человеческим. Т.е. на 99% люди и шимпанзе похожи. Это даже больше, чем генетическое сходство между мужчинами и женщинами, мы отличаемся друг от друга на целую хромосому, а она составляет больше 2% генома, а с шимпанзе только 1%. Но ученые долго не могли понять, чем же люди отличаются от животных и почему, мы развиваемся, а животные — нет? Дело в эгоизме. У животных нет эгоизма и всего спектра ощущений, связанных с эгоизмом, в т.ч. восприятие времени, сравнение своих состояний с прошлым и на основе опыта, прогнозируя какими мы будем в будущим — оно отсутствует у животных. Отсутствие безграничного желания получать то, что не является жизненно необходимым, делает насекомых, рыб, зверей и птиц нашими меньшими братьями по эволюции. По сути, мы склонны наделять животных человеческими качествами, и намеренно прививаем эту привычку своим детям, чтобы те относились к своим питомцам бережно и, элементарно, не отрывали им хвосты. Такие выводы отнюдь не призывают жестоко относиться ко всему, что не страдает во всей полной эгоистической мере. Это вопрос уровня воспитанности и развития человека: нельзя рвать книжки, портить мебель, ломать деревья, заниматься браконьерством и вивисекцией… Но и наделять животных человеческими качествами неверно, относиться к ним лучше, чем к людям — тоже, поскольку это означает, что человек просто не хочет работать над собой — ему проще сказать «Животные лучше нас», чтобы оправдать свою ненависть к людям. Это не так. Это не вопрос «лучше-хуже», это вопрос отношений людей друг к другу и пока, что они оставляют желать лучшего. Так в каком же мире обитают животные? Как так представить себе жизнь без эгоистической призмы? Чтобы это понять, нам совсем не нужно отказываться от компьютеров, вставать на четвереньки, спариваться на людях и отправлять естественные выделения на улице. В первую очередь, нужно принимать прошлое, как должное и смотреть на будущее, как на нечто зависящее только от нашего отношения друг к другу, а значит учиться жить в согласии друг с другом.", "raw_date": "26 Мар 2021", "publish_date": "2021-03-26 00:00:00", "author": null},
{"url": "https://ari.org.ru/nam-neobhodim-smysl-zhizni/", "request_url": "https://ari.org.ru/nam-neobhodim-smysl-zhizni/", "title": "Почему нам необходим смысл жизни?", "text": "Ничто так не мотивирует человека, как  смысл жизни , ничто не дает человеку осознания цели, как четкое понимание того, в чем его  смысл жизни  и куда он двигается. Многие люди не могут ответить на этот вопрос. Для чего я живу, в чем смысл жизни? Часть людей, не задаются этим вопросом вообще, но это не значит, что ответ им совсем не нужен. У них ответ может лежать в области бессознательного и выражаться в работе, например, семье и т.д. Не просто так, воспитываются целые поколения на уважении к труду, к общественным ценностям — по сути, это навязывание смысла жизни. Если человек не может осознать,  в чем его смысл жизни , то за него это делают другие люди — специалисты по манипуляции сознанием. Но в любом случаи, любое общество навязывает человеку смысл жизни, как только он рождается. Если этого не делать, общество просто распадается, как было в России в 90-х гг. ХХ века. Всем нам нужна личная философия в жизни, всем нужен смысл жизни, иначе мы рискуем блуждать по жизни, словно в потемках, заполняя своё время случайной информацией, никогда не спрашивая, важна ли она для моей цели, действительно ли она подходит для меня или может быть, мне не стоит уделять ей внимание? \n \n \n \n Фото fotokto.ru Пропаганда смысла жизни Политические ток-шоу хорошо показывают, как происходит формирование смысла жизни для людей, которые сами не могут его осознать — за них это делают специалисты по манипуляции сознанием. Они навязывают людям очень примитивный смысл жизни человека в мире, целого народа, через указание на то, кто враги, где наши и за какие интересы и ценности, люди должны жить, так, как живут. Это тоже смысл жизни, но очень узкий. Любое массовое шоу на ТВ — это в первую очередь процесс, который формирует людям философию жизни — приобщает людей к определенному общему видению или отношению к жизни и ее цели. Получается, что человек получает понимание жизни и  смысла жизни  из телевизора, от людей, которые могут жить по иным принципам, декларируемым ими по телевидению. Человеческая деятельность ограничена временем и смертью. Стоит ли тратить свою жизнь на то, чтобы кто-то из телевизора формировал нам картину мира и понимание, для чего мы живем? Мы заполняем свое время и сознание факторами, отвлекающими нас от главного вопроса жизни —  в чем смысл жизни  и почему мы должны добиваться тех целей, которые ставят перед нами другие люди? Без личного смысла, без выяснения своего смысла жизни — мы в конечном итоге живем без направления, точнее, его выбирают за нас. Большинство людей не является авторами своей жизни. Не потому, что они глупее других, а потому, что они не возвращаются к центральному вопросу жизни — в чем ее смысл? Что будет делать со своей единственной, драгоценной жизнью человек, если он не ищет ответов? Он будет делать то, что ему скажут другие. Ему сформируют несколько вариантов понимания  в чем смысл жизни , а потом предложат выбрать из них. И если эти варианты формировались специалистами по манипуляции сознанием, то они не выходят за рамки примитивных, политизированных идей. \n \n \n \n Иллюстрация pixabay Жизнь без цели и смысла Ничто так не унижает человека, как отсутствие высокого смысла жизни, идеала, который бы дал человеку ощущение гармонии, внутренней целостности и понимание мироздания, как результата четкого понимания того, куда развивается человек, в чем его цель и смысл? Целеустремленная жизнь наполняет человека иными мыслями и расчетами, чем жизнь, без смысла и цели в жизни. Чтобы чего-то добиться, нужно определить конечную цель. Это очень важно. И чем раньше человек это сделает, тем яснее станет все остальное. Жизнь без цели — это главная проблема современных людей. Поиск правильного направления в жизни — это экзистенциальная проблема для всех нас. Жить без цели опасно. Федор Достоевский однажды написал: « Ибо тайна бытия человеческого не в том, чтобы только жить, а в том, для чего жить. » Поиск правильного направления в жизни — это то, что формирует человека, характер, выстраивает логику, понимание, что хочет человек, на что он готов тратить свою жизнь, свое время, а что является второстепенным. Жизнь приобретает иное качество.  Человек со смыслом  становится осознанным, критичным. Его цель в жизни — делать то, что соответствует его смыслу жизни, а не тому, что думают другие и в соответствии со своим смыслом жизни, он устраивается на работу, он может поменять город или даже страну, завести новых друзей, если это нужно, чтобы продвигаться к своему смыслу и своей цели. И он наслаждается своей жизнью, он сам ее формирует, даже если несвободен. В клетке, но со своим смыслом, делает человека свободнее людей, путешествующих на свободе, но абсолютно не свободных в мыслях и внутреннем ощущении себя. \n \n \n \n Иллюстрация inputmag.com Смысл жизни дает свободу В 1940-е годы  Виктор Франкл  находился в заключении в нацистских концлагерях. Несмотря на всю агонию и жестокость, то, что удерживало Франкла от отказа от безжалостной борьбы за свою жизнь, было его целью! Он нашел смысл в своей борьбе, и это дало ему силу преодолевать невообразимую боль и страдания. Цитата Франкла прекрасно резюмирует его философию о том, как люди смогли выжить в лагерях, не теряя воли к жизни. В своей книге «Человек в поисках смысла» он пишет: « У кого есть Зачем жить, сумеет выдержать почти любое Как ». После того, как человек определился со своими целями и желаниями, ему будет легче справиться с сомнениями, с депрессией, с падениями. Легче не отвлекаться от важных дел, сосредоточиться и продолжать двигаться. Только постоянное движение в одном направлении может принести ощутимые результаты. Трудно поддерживать импульс, если направление жизни не имеет четкости. Чтобы достичь больших целей, человеку нужно время, в течение которого он должен продолжать двигаться в выбранном им направлении, не отклоняясь от курса. Как можно раньше определить свое направление — важнейшее решение в спорте. Но, как ни странно, это тоже самое важное решение в жизни в целом, но его осознает гораздо меньше людей. Жить «по назначению» означает, что человек живет намеренно. \n \n \n \n На фото: Виктор Франкл Знание себя и смысла Когда у человека есть цель и смысл, у него есть мотивация их достигать, мотивация развиваться. Чтобы получить то, что человек хочет, он должен выбрать одно направление и двигаться к нему, постоянно совершенствуясь в течение длительного периода времени. Максимальная скорость и производительность требуют четких рамок. Люди, которые действительно изменили свою жизнь и сумели достичь трудных целей, не сильнее, умнее и бесстрашнее нас. Единственная разница — это решение действовать в направлении своей цели. Сильное чувство цели подпитывает мотивацию. У успешных людей есть четкое чувство направления. У них есть понимание того, что для них значит успех, а он зависит от понимания, чего хочет человек, в чем его цель и  смысл жизни . Все, что они делают, соответствует своим целям и смыслу жизни. Как только люди это поймут, они будут более осторожны и избирательны в своих повседневных действиях. Они будут сосредоточены на главном, а не на второстепенном и сами будут определять, что для них главное, а что второстепенное. Люди, у которых есть  смысл жизни , постоянно стремятся достичь его, они не ждут, когда их побудят достигать каких-то целей другие люди. А это важно, потому, что у человека со смыслом есть возможность познать себя больше остальных, узнать о себе что-то новое, открыть дополнительные знания о себе. Знание себя, вместе со знанием смысла жизни, выводит на другой уровень развития, самоощущения, делает человека выше всей остальной природы.", "raw_date": "28 Мар 2021", "publish_date": "2021-03-28 00:00:00", "author": null},
{"url": "https://ari.org.ru/novyj-predmet-osoznannost/", "request_url": "https://ari.org.ru/novyj-predmet-osoznannost/", "title": "Школы Англии вводят «Осознанность»", "text": "Осознанность — это новый предмет в английских школах. Она будет включать в себя техники расслабления, дыхательные упражнения и т.д., которые должны помочь английским школьникам регулировать свои эмоции. Дело в том, что психика современных детей очень неустойчивая. Добавьте конфликты в школах, потоки разной, часто неприемлемой для детей, информации из социальных сетей, которые смешиваются в диких сочетаниях и формах в сознании детей и т.д. — всё это расшатывает психику школьников и проводит к  психологическим расстройствам . Возникают проблемы. Вообще, что такое проблема? Проблема, это когда люди не понимают, как устроен мир, какова его цель, причина и в чем смысл жизни людей? Других проблем в мире не существует и никакие методики, как предлагают английские педагоги — работа с эмоциями через дыхание и т.д., людям не помогут. \n \n \n \n Фото pixabay Потому, что наш мир существует только у нас в голове, это всего лишь картинка в нашем сознании. Вопрос нужно ставить так: Какой картиной его заменить? В интернете полно рекомендаций, особенно в сообществах по психологии, в которых часто практикуется такой вид рекомендаций а-ля «Как изменить свою жизнь за 10 шагов». Ну, или за 20, 30 и т.д. Часто, это правила жизни какой-нибудь знаменитости, которые бесполезны для самостоятельного применения, просто потому, что не всем людям они подходят, люди разные. Да и потом, уже известно, что нельзя исследовать сознание человека с помощью сознания, такого же как он сам человека. Поэтому,  психология — это не наука  или можно сказать, что психология, не точная наука, а лишь предположения, основанные на накопленном опыте. Следовательно, есть тысячи психологических теорий, каждая из которых обладает своей логикой, как устроены люди, в чем суть их проблем и как их лечить. Но главное, все эти теории не работают, не смотря на то, что у всех психологов что-то да получается на практике. Потому, что они смотрят не на человека, а на внешний шаблон, который люди показывают другим. Есть три точки зрения, через которые люди смотрят друг на друга , они показывают, насколько человек развит: Первая точка зрения, это смотреть на людей своим сердцем, а это значит уважать их и любить, потому что есть, что любить в каждом человеке и уважать в любом человеке, и не важно какой человек. Так смотрит мать на своего ребенка. Вторая точка зрения, это смотреть на высшие проявления людей и брать в расчет только их, например, гениальность стихотворения, решение математических задач и т.д. Так смотрит учитель на ученика. Третья точка зрения, смотреть на людей как на пыль под ногами. Так смотрят все люди друг на друга с рождения. Этот механизм управляет восприятием всех людей — и вот его-то нужно менять, если мы хотим избавиться от всех проблем в обществе и экологии, поскольку, такое восприятие и соответствующее отношение людей друг к другу и к природе создает в мире все проблемы от экономических, до  коронавируса . Мы ищем в людях зацепки, для доказательства себе, что мы лучше всех, а все вокруг пыль, под нашими ногами. Восприятие людей как объектов для любви, это самый высший уровень развития, на который способны люди. Его достигают единицы, к сожалению и в этом трагедия современного мира. Такой эгоистический подход людей друг к другу, является причиной современного кризиса цивилизации, который только начался. Дело ведь не в экономике. Корни так глубоки и одновременно причины просты, что до современных аналитиков ещё долго не дойдёт и следовательно, решения кризиса в ближайшее время не будет. Также читайте: Дисгармония между личностью и обществом Дисгармония личности и ее решение Что такое дисгармония отношений и ее причины", "raw_date": "25 Мар 2021", "publish_date": "2021-03-25 00:00:00", "author": null},
{"url": "https://ari.org.ru/pochemu-nam-bolno/", "request_url": "https://ari.org.ru/pochemu-nam-bolno/", "title": "Почему нам больно и мы чувствуем боль?", "text": "Один человек ударил другого и тот чувствует боль. Одна группа атомов столкнулась с другой. Ударьте молотком по стене, технически это тоже самое. В природе это происходит постоянно. Почему люди чувствуют боль? Боль начинается с самоощущения, а оно присуще только людям. Животные тоже чувствуют боль, и даже растения, деревья, камни и т.д., но на своем уровне. Без боли мы бы не чувствовали реальность и друг друга. И это касается всех отношений. Боль передает информацию. Все взаимоотношения между людьми проявляются через меру боли, которой каждый из нас властвует над другими.  Депрессия  тоже боль. И не всегда опасна, как считаю психологи. Депрессивные состояния останавливают людей, успокаивают, дают правильные мотивы, приводят мысли в порядок, стимулируют завести новые знакомства, получить новые знания и т.д. \n \n \n \n Фото pixabay Но, говоря о боли и депрессии, нужно сказать, что если скажем, человеку говорят, что боль скоро пройдет, ему действительно становится легче. Через приятное отношение мы наверняка могли бы лечить болезни. Ведь большинство болезней зависят от нервной системы, в ней причина дисбаланса многих функций организма. Боль также ведет к  разочарованию  — это прекрасное свойство нашей психики. Представьте, если бы человек удовлетворялся всем, что есть в мире — деньги, карьерный рост и т.д. Это просто личностное разрушение жить постоянными целями и мотивами, и не иметь возможности развиваться. Когда мы разочаровываемся в том, что изначально считали смыслом жизни, заработать денег, например, мы вместе с разочарованием ощущаем боль. А потом начинается поиск новых целей и развитие. Это происходит по причине боли. Боль – это недостаток. Если человек кладет руку в карман в надежде найти там тысячу рублей, но вместо этого находит десять тысяч, он испытывает боль, страдание, поскольку полученное не соответствует его желанию. То есть все, что в точности не соответствует желанию, считается недостатком. Да, человек при этом может порадоваться, что нашел в кармане больше денег. Но если смотреть с т.з. ожидания и соответствия этому ожиданию, которое не было безупречным, то можно сказать, что это — недостаток. Если что-то не абсолютно безупречно, это уже неисправность, т.е. боль. Следовательно, можно сделать вывод — боль, это отсутствие совершенства. Совершенство либо есть, либо его нет. Люди стремятся к совершенству постоянно, все наши поиски идеальных общественных отношений связаны с поиском совершенства, но пока что, все они закончились неудачей. Когда последний общественный строй, претендовавший на совершенный — коммунизм, рухнул, тогда человечество погрузилось в депрессию. Депрессия, кризис — это ощущение недостатка, отсутствие совершенства — и боль, как часть процесса поиска гармонии и идеальных общественных отношений. Также читайте: Как стресс влияет на здоровье? Почему человек способен проявлять жестокость? Можно ли избежать страданий и развиваться без них?", "raw_date": "27 Мар 2021", "publish_date": "2021-03-27 00:00:00", "author": null},
{"url": "https://ari.org.ru/mihael-laitman-byt-raznymi-prekrasno/", "request_url": "https://ari.org.ru/mihael-laitman-byt-raznymi-prekrasno/", "title": "Михаэль Лайтман: Быть разными — прекрасно", "text": "Михаэль Лайтман , каббалист, ученый: Человек с рождения делит мир на две части: хорошую и плохую. Правда, есть еще как будто нейтральные вещи, но они могут играть на руку одной из сторон. Критерии пользы и вреда, хотим мы того или нет, заложены в основу наших оценок и определяют наше  восприятие реальности . В конечном итоге, я все рассматриваю относительно себя, все распределяю по шкале между хорошим и плохим, между добром и злом. Вся наша жизнь пульсирует на перепадах баланса между двумя полюсами. Человечество испокон веков живет представлением о двух началах и их вечной борьбе. Но понимаем ли мы сегодня, когда конфликты выходят на глобальный уровень, что эта борьба необходима? Сознаем ли, что цельность формируется именно из противоположностей, благодаря их созидательному противостоянию? В наш век идеологические, культурные, социальные трещины раскалывают целый мир, а политики и власть имущие по обыкновению пользуются этим, убеждая людей, что правда лишь на одной стороне. Но истина не может быть однобокой. Нельзя, чтобы один полюс, один лагерь, один взгляд полностью разгромил, уничтожил соперника. Это будет пиррова победа, которая в конце приведет к краху самого победителя,  если мы не научимся соединять противоположности. \n \n \n \n На фото: Михаэль Лайтман Единство противоположностей Когда-нибудь, этому будут учить с первого класса, с детского сада – как создавать мир между двумя противоположными желаниями, свойствами, мнениями, процессами. Без споров, без хрупких и натужных компромиссов, не жертвуя здоровьем, семьей, страной, обществом. Короче, совсем не так, как мы поступаем сейчас, убежденные в своей правоте и непогрешимости. Главное – понимать, что речь идет о двух фундаментальных силах природы, которые не могут друг без друга. Неслучайно в развитых странах на глазах оформляются два лагеря, поровну разделенные между собой. Договориться они не в силах, но и разделаться друг с другом им не удастся. Ведь за каждым стоит сама Природа. Единственный бескровный и адекватный выход из этой ситуации – подъем к общим ценностям, ради которых обе стороны готовы действовать сообща. Здоровое общество, искренние отношения, гарантированное будущее для детей и внуков, атмосфера тепла и заботы между нами – все это намного важнее наших сегодняшних принципов. Без этого распри обрушат все, что бы мы ни строили. А потому мы должны подниматься над ними, как в дружной семье. Мы вовсе не капитулируем, не отдаем победу, мы по-прежнему твердо стоим на своем. Но вместе с тем мы понимаем, что наша правда – только часть истины и что общее благополучие всегда важнее частного триумфа. Какая может быть победа в семье? В семье чья-то победа – это поражение, будь ты хоть трижды прав. \n \n \n \n Иллюстрация burningtreeranch.com Примирение непримиримых Вот на таких принципах, если общество уже достаточно созрело и готово их принять, можно закладывать новое будущее, в котором противоположности, как ни странно, восполнят друг друга и пойдут на пользу всем. Для этого надо всего лишь мыслить и чувствовать категориями общего блага, общего мира, общей человеческой семьи. Не перетягивать друг на друга одеяло, а внутренне сходиться поближе, так, чтобы его хватило на всех. Это вовсе не философия, это целая наука и в эпоху глобального мира, мы всем миром можем намного легче и быстрее освоить эту науку подлинного равновесия. То, что с таким трудом давалось в древние времена, сегодня предстает в простом, адаптированном виде, подобно школьным пособиям, доступно и наглядно излагающим вещи, о которых ранее лучшие умы человечества не могли и помыслить. Двое держатся за общее одеяло, и каждый говорит: «Все оно – мое!» Этот пример, мыслители привели тысячи лет назад. Сегодня мы уже понимаем: имеются в виду два начала в человеке и в обществе, раздирающие нас на части и разводящие по разные стороны баррикад. Примирит их только одно – подъем к единому целому, в котором два полюса, оставаясь противоположными, создают общее поле связи и на антагонизме, на непримиримом контрасте выстраивают совершенство. Нам никуда не уйти от этой диалектики, но мы можем облегчить процесс, если запустим его сами, не дожидаясь стимулов от природы. Ведь «стимул» происходит от латинского stimulus – острая палка погонщика. Лучше обойтись без нее. Представьте: сидят несколько непримиримых человек, но понимающих основы существования мира, и начинают договариваться о том, как им ладить друг с другом в общей системе, будь то семья, работа, социальная сфера или даже политика. Только уже другая политика – та, что на службе общему благу, а не личным интересам. \n \n \n \n Фото pixabay Между полюсами и над ними Понемногу мы научимся системному подходу, почувствуем друг друга, почувствуем нашу взаимосвязь и увидим в ней огромные возможности – опять-таки для всех, а не для кого-то в отдельности. Более того, мы начнем ценить друг друга, сознавая, что только в совместном процветании каждый найдет свое личное полноценное счастье. Настоящий позитив – всегда общее достояние. В итоге своем, наше объединение — есть совершенство. И наоборот, большая ненависть ведет в большой тупик. Невозможно и дальше жить от кризиса к кризису, от беды к беде, от войны к войне, в надежде избавиться от иных, неугодных. То есть возможно, конечно, но фатально. Времена монархов миновали, мудрость лидеров обесценилась, потребительская демократия обывателей раскалывает западные общества, сцена заполняется крайностями всех сортов. Уже завтра они станут нормой и уступят место еще большим крайностям. Конца этому не будет. Упования на «гуманизм» – не более чем самообман. Мы погрязаем в разобщении, вместо того чтобы пропустить между полюсами противоположностей ток доброй взаимосвязи. Эту связь в общей цепи природа демонстрирует нам повсюду. Элементарная схема: плюс, минус и сопротивление между ними. В нашем случае – сопротивление эгоизму. Уравновешивая его, мы сможем регулировать силу и качество единства между нами. И это доступно каждому. В каждом заложен этот потенциал. Ведь все мы – части целого. Весь мир простерт между двумя полюсами, двумя краями бесконечной шкалы. Они проявляются в разных пластах природы, а на человеческом уровне приобретают свое исконное качество, истинное значение. Развитие человека последовательно ведет к тому, чтобы в итоге он сам правильно замкнул цепь, поставив благо других, благо ближних выше своего собственного. \n \n \n \n Фото pixabay Объединение — главный закон Тысячелетия понадобились, чтобы мы начали хоть немного постигать суть главного закона природы — объединение или как его называли в прошлом — закона о любви к ближним – ключевого принципа всех религий, так долго казавшегося абстракцией. Это закон Природы, в нем нет ничего нравоучительного, ничего утопичного. Он абсолютен, непреложен и универсален. Когда мы игнорируем его, он разжигает раздор. Когда мы следуем ему, он водворяет мир. Следовать ему значит раскрывать нашу взаимную противоположность и восполнять друг друга вплоть до полного совершенства. Своими немыслимыми противоречиями создавать целое. В начале – под напором невзгод, потом – по желанию, по велению сердца, в радости. Нет плохих и хороших, нет более важных и менее важных, нет правых и виноватых – есть только динамичное качественное равновесие, непрерывное биение нашего общего сердца, раскатывающееся между полюсами. И пускай мы пока безумно далеки от таких отношений, зато мы уже видим это, уже способны поставить себе диагноз и принять лечение. Несмотря на “детский сад” вокруг, многие внутренне повзрослели, выросли из иллюзий. Мир впервые стоит перед выбором, который раньше удавался лишь одному маленькому народу, пролагавшему путь. Чтобы сделать этот выбор, не надо идти на площади или на избирательные участки. Он всегда здесь, он открыт всем и каждому. Он уже прорастает изнутри, из сплетения корней, связей между нами. Давайте же перестанем выставлять свои различия напоказ или, наоборот, игнорировать их. Быть разными – это прекрасно, если только мы поднимаемся к нашему общему сердцу.", "raw_date": "29 Мар 2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "https://ari.org.ru/kogda-ispolnyajutsya-zhelaniya/", "request_url": "https://ari.org.ru/kogda-ispolnyajutsya-zhelaniya/", "title": "Когда исполняются желания", "text": "Недавно в Западной Европе был проведен опрос: « Верите ли вы в то, что желания исполняются, стоит только чего-то очень сильно пожелать, и оно исполнится? » Многие ответили: «Да». Интересно, что бы ответили в России? Скорее всего, ответы будут разные. В России люди более прагматичные. Если человек верит в то, что реальность можно изменить с помощью мысли, ничего для этого не делая, он скажет: «Да», а если нет — «Нет». Есть люди, которые говорят, что нужно призвать Вселенную к себе на помощь. Это называется «эффект визуализации желаний». Человек разговаривает со Вселенной, отправляет ей свои запросы, а она — отвечает ему взаимностью. Как в анекдоте, если ты говоришь с Б-гом, это нормально, но никому не говори, если Б-г разговаривает с тобой. \n \n \n \n Иллюстрация pixabay С научной т.з. это полная глупость. Люди призывают себе на помощь вселенную, благодарят природу, посылают невидимые лучи радости окружающим и думают, что от этого они станут счастливыми, удачливыми и т.д. Если принять за аксиому тезис о том, что счастье — это неограниченная возможность в каждый определённый момент времени делать то, что хочется и получать то, что хочется (и соответственно никогда не делать того, чего не хочется и не получать, чего не хочется), то следует признать, что никто, никогда и нигде не видел счастливых людей, и никогда не был счастлив сам. А если кто-то заявит о себе, что он счастливый человек, это или наркоман или просто сумасшедший. Каждый день в погоне за личным счастьем мы не замечаем как становимся источником самого настоящего несчастья и оно множится руками нас самих любым доступным способом, чиня нам препятствия и доставляя нам ошибки, на которых учишься больше всего — ошибки которые не исправить… И эту порочную цепочку никак не разорвать, только если человек может изменить себя, своё мышление, восприятие, а это очень тяжелая работа, поэтому люди верят в разные сомнительные идеи, работать-то над собой и меняться хотят не многие. Соответственно, люди страдают по причине того, что их желания не совпадают с реальностью, хоть они и хотят, чтобы совпадали, но ничего для этого не делают. И тут у человека есть два варианта: или желания изменить, т.е. изменить себя, или реальность. Человек должен взвесить, что проще и вперёд. А на самом деле, вариантов, кроме как изменить себя, вообще нет.", "raw_date": "24 Мар 2021", "publish_date": "2021-03-24 00:00:00", "author": null},
{"url": "https://ari.org.ru/cherez-219-let-vselennaya-ischeznet/", "request_url": "https://ari.org.ru/cherez-219-let-vselennaya-ischeznet/", "title": "Через 219 лет вселенная исчезнет", "text": "Еврейские мудрецы и каббалисты  считают, что через 219 лет вселенная исчезнет. По каббале, цель и  смысл жизни человека  на Земле состоят в том, чтобы трансформировать наше сознание в высшее над-сверхсознание и слиться с Творцом и завершить свой личный «Тикун» (исправление). Тикун — это развитие способности ощущать Творца. Оно состоит из 120-ти ступеней трансформации человека. Каждая ступень раскрывает Творца в каких-то аспектах всё больше и больше до полного Его раскрытия человеку (Гмар Тикун Прати). Материальные тела не имеют значения: это расходный материал, в момент рождения обреченный на болезни, страдания и смерть. По каббале, люди (т.е. души) рождаются в телах, чтобы завершить свой Тикун. Когда евреи поздравляют друг друга с днем рождения, они говорят «До 120-ти», т.е. желают этому человеку прожить до 120-ти лет, а ведь изначальный смысл состоит в том, чтобы пройти все 120 духовных трансформаций. \n \n \n \n Фото pixabay Интересно, много ли евреев знают, что именно они желают людям, говоря «ад 120!» (עד מאה ועשרים)? Но ступеней на самом деле 125. 5 последних недоступны до Гмар Тикун Клали — Всеобщего исправления человечества, когда все люди постигнут Высшую Силу. Как только это произойдёт со всеми людьми на Земле, Вселенная исчезнет, а человечество перейдёт на другой уровень существования, примерно как переходит твёрдое (ледяное) состояние воды в жидкое и газообразное при нагревании и кипячении. Они рассчитали, что этому процессу отводится 6000 лет начиная с того момента, когда впервые в истории человек смог достичь высшего уровня развития своего разума и смог постичь Творца — Высшую Силу. Этого человека на языке Библии звали Адам —  тот самый Адам  из Ветхого Завета. Он даже написал книгу по каббале, она « Тайный Ангел » (Разиэль аМалах) и изначально, она была записана Адамом в виде табличек и передавалось из поколения в поколение как его наследие. Кроме того, недавно сделано открытие, что египетские иероглифы произошли от древнееврейского алфавита, который существовал уже во времена Адама. Сегодня книга «Тайный Ангел» есть в свободной продаже. На первой ее странице написано: « Эта книга, которую по преданию написал Адам Ришон «, т.е. первый человек. Имеется в виду не первый человек на Земле, а как было уже сказано, первый человек, который постиг Творца. Интересно, что имя Адам с иврита означает «подобный» (Богу). Естественно, речь идёт о свойствах его сознания, а не о внешнем сходстве. Так вот, евреи ведут своё летоисчисление начиная с Адама потому, что он первым постиг Творца, а всё что было до него — миллиарды лет истории и эволюции — это в принципе не принимается в расчет, не важно и по сути, не имеет значения. Сейчас люди живут в 5781 году от начала процесса трансформации сознания первым человеком, т.е. Адамом, в существо, для которого миллиарды сознаний всех людей когда-либо рождённых, являются клетками его мозга. Т.е. когда Адам постиг Творца, он обнаружил, что все люди — это части него самого. По каббале, когда всё человечество достигнет этого уровня, когда каждый человек будет воспринимать всех остальных людей когда либо рождённых и рождённых в будущем, как части его самого — тогда, Вселенная исчезнет, растворится как мираж. И по мере того, как люди будут развивать своё сознание, в этом смысл жизни всех людей, считаю еврейские мудрецы, наш мир постепенно будет для нас исчезать, а когда этого достигнут все люди на Земле к концу шестого тысячелетия — Вселенная исчезнет. Даже если ядерные войны уничтожат 90% человечества, то оставшиеся 10%, обязаны будут этого достичь. Осталось 219 лет.", "raw_date": "23 Мар 2021", "publish_date": "2021-03-23 00:00:00", "author": null},
{"url": "https://ari.org.ru/egoizm-vezde/", "request_url": "https://ari.org.ru/egoizm-vezde/", "title": "Эгоизм наша основа, нет людей без эгоизма", "text": "Люди не знают, почему они страдают и почему им плохо. Объяснение простое – дело в эгоизме. Но почти никто этого не понимает, т.е. люди не понимают, что причина всех страданий – эгоизм. Да, люди слышат, что эгоизм, чиновников, приводит к коррупции, но то, что внутренняя депрессия человека, это следствие его эгоизма, люди уже не слышат. Никто не чувствуют свое эго, не видит проблемы в себе и видит проблемы в окружающем мире, но у людей есть только одна проблема – эгоизм.  Эгоизм – это основа нашего вида , кроме эгоизма в людях вообще ничего нет и все социальные системы, принципы, ценности и т.д. содержат в себе эгоистические составляющие и построены на эгоизме, частном или общем. Коммунизм, например, пытался объединить частные эгоизмы в один общий эгоизм, а капитализм – наоборот. США поднялись и развивались последние сто лет на развитии частного эгоизма, на чем построена протестантская, американская трудовая этика « Делай себе хорошо и это будет хорошо Богу ». За счет этого и поднялись США. \n \n \n \n Иллюстрация Eric DEL CASTILLO Эгоизм имеет свойство роста  – он постоянно растет и требует удовлетворения. У животных эгоизма нет, следовательно, они не ощущают депрессии, внутренней пустоты и других психологических расстройств, которые являются всего лишь следствием неудовлетворенного эгоизма. Буддисты, при этом, говорят « Уравновесь свой эгоизм, понизь свои социальные аппетиты и тебе станет лучше ». И человеку, действительно, станет лучше. Но это не выход из эгоизма, человек просто становится как животное, которому кроме минимального удовлетворения своих биологических потребностей, ничего не нужно. Нет зла, кроме эгоизма В природе не существует зла,  кроме эгоизма ! Зачем природа создала эгоизм?  В этом есть особая цель развития людей со стороны природы – преодолевая своё эго, люди развиваются и эволюционируют в существо, которое будет являться законченным венцом творения, в совершенное существо подобное самой природе, с такими же свойствами, как у природы. Современный, двуногий гоминид под названием Хомо Сапиенс не является законченным творением. Мы – это переходное звено от животных к существу намного развитее, чем эта бесхвостая обезьяна с хоть какими гениальными мозгами. Но чтобы эта эволюция вообще произошла, человек должен сначала  преодолеть свой эгоизм . Но как же можно избавиться от эгоизма? На самом деле, не нужны сверх усилия. Эгоизм не так преодолевается, и его нельзя преодолеть силой, давлением, террором. Это можно сделать, только если начать понимать описанный выше процесс и правильно относиться к эгоизму – он создан в нас природой, но не для его удовлетворения, а иначе мы просто рабы эгоистических желаний и ничего в нас своего нет. Человек растет в осознании, в развитии, в понимании мира только когда преодолевает себя. Описанный в этой записи механизм эгоизма и результат его преодоления – вот это является целью и смыслом жизни всех людей на Земле, осознают люди это или нет. Но не осознанная жизнь с эгоизмом приводит к страданиям и кризису, а осознание своего эгоизма и его преодоление – к здоровой, счастливой жизни. Следовательно, нормальное, здоровое психологическое состояние возможно только после преодоления эгоизма, а до того – человек будет страдать, поскольку эгоизм невозможно наполнить. Желающий 100, будет желать 200, а когда получает 200 – эгоизм опустошается, поскольку заполнившись, самоаннигилируется. Из написанного можно сделать вывод : людям не светит почувствовать себя хорошо в ближайшие десятилетия, поскольку эгоизм постоянно растет, а преодолевать эго никто не хочет. И наш смысл физического существования как цивилизации сегодня, зависит от очень простой вещи – сможем мы преодолеть эго или нет? Если не сможем – человечество пойдет под откос, в результате очередной мировой войны и от 8 млрд. людей останется, может быть пару тысяч, которые начнут новый виток развития.", "raw_date": "23 Мар 2021", "publish_date": "2021-03-23 00:00:00", "author": null},
{"url": "https://ari.org.ru/kak-dostich-garmonii/", "request_url": "https://ari.org.ru/kak-dostich-garmonii/", "title": "Как достичь внутренней гармонии с собой?", "text": "Внутренняя гармония не является достижимым результатом для людей по одной простой причине — мир, в которой мы упали из Эдемского сада, вспомните библейскую историю, изначально не гармоничен в принципе. В нем нельзя достичь гармонии просто по определению, он неполноценен. Материальный мир, который мы ухватываем своим сознанием – он не содержит в себе некоторые элементы, которые нам нужны для  гармоничной жизни . Что такое материальный мир? Материальный мир – это та частота окружающего мироздания, которую мы ухватываем своими органами чувств, а потом наше сознание, на основании этих ощущений, строит нам картинку, которую мы называем материальный мир и который мы видим своими глазами. Так вот, в этой картинке отсутствуют очень важные уровни, взаимозависимости, причинно-следственные связи, объекты и явления, без которых внутренняя гармония не построится, ее нельзя построить, потому, что сами мы не относимся к этому материальному миру никаким боком. Мы являемся порождениями материнской реальности, материнского мироздания, исходного, которое в свою очередь является сложной, многоуровневой реальностью, с множеством измерений и т.д. И мы, как порождение этого мироздания, ухватываем своим сознанием только один из его уровней, называемый  материальный мир . \n \n \n \n Фото pixabay Мы сложнее, чем думаем Но сами мы сложны и наша модель внутри материального мира, наша модель себя, которую мы строим в своем сознании – она как небо и земля отличается от того, чем мы на самом деле являемся и какие в нас есть уровни неизвестные нам, не учитываются этой моделью. Поэтому, когда человек говорит « Да надо просто… » и потом дает какой-нибудь простой рецепт, как решить все свои и не только свои проблемы, как например, говорил товарищ Шариков « Взять все, да и поделить » — он просто не учитывает нашу реальную сложность и скрытые от него подземные и надземные этажи того небоскреба, которым является наше сознание. Шариков изучил пару этажей и думает, что всё знает. Поэтому, любая предлагаемая людьми методика достижения гармонии и хорошего самочувствия – этой методикой не могут воспользоваться все остальные люди. Она не универсальная, она только для тех людей, которые подходят по своему уровню развития под неё. Знаете, как большинство людей говорят о таких состояниях, как  депрессия ? Они говорят « Да вы ерундой маетесь, нужно просто потягать штангу в спортзале, сделать пробежку на улице и вам будет хорошо ». Но для большинства людей, которые ищут в своей жизни какую-то гармонию, им этот совет не подойдет, иначе бы они не искали, а сидели в спортзалах и качали железо, многим это, действительно, помогает. \n \n \n \n Фото pixabay Медитация не помогает Но есть и другие люди, которые говорят, что для того, чтобы найти гармонию в жизни, чтобы была внутренняя гармония, нужно начать медитировать, учиться расслабляться и т.д., т.е. они добавляют более тонкий уровень – они говорят « Помедитируй, прими контрастный душ, установи определенный режим сна и т.д. » Т.е. для этих людей, уже не подходят занятия в спортзале и пробежки на свежем воздухе и они добавляют какие-то тонкие методики для того, чтобы прийти к личностной гармонии. А есть и те, которым уже не помогают и эти тонкие методики и они находят для себя что-то еще более тонкое. И еще, и еще, т.е. происходит добавление дополнительных частей в человеческое сознание, когда прежние методы становятся уже не применимыми для человека. Это то же самое, что стукнуть какой-то прибор молотком, чтобы он заработал – помните, как советские телевизоры стучали кулаком или тапкам, чтобы картинка на телеэкране перестала мигать. Так вот, есть приборы, которые можно молотком отрегулировать, но почти все современные приборы и электроника – их уже нельзя отрегулировать таким способом, для них это не подходит. Чтобы их настроить, нужен микроскоп или еще какой-нибудь прибор или сложный инструмент. То же самое и с людьми – все люди разные и находятся на разных уровнях развития. Если человек более простой, то он говорит « Да как же люди не понимают, что в жизни всё просто, надо просто взять вот так и вот так сделать и всё будет нормально ». Т.е. взять и отключить мозги, пойти в спортзал, например. \n \n \n \n Фото pixabay Причины депрессии Или, например, начать заниматься  Дзэном  или еще что-нибудь изучать, и тогда ты постигнешь внутреннюю гармонию. Нет проблем, для людей, которым это подходит. Но люди развиваются из поколения в поколения и становятся сложнее по своему внутреннему устройству и современному западному, в т.ч. российскому, человеку не подходят уже прежние советы и методики. Раньше подходили, до того момента, когда внутренняя сложность людей не начала прорываться наружу и люди обнаружили, что спортзал им уже не подходит, что техники позитивного мышления и медитации не помогают и т.д. Они могут, конечно, ходить в спортзал и т.д., заниматься медитацией, только что толку-то? Соответственно, всплеск депрессий, психологических расстройств и т.д., с которыми никто не знает, что сегодня делать с этими людьми, что посоветовать людям, чтобы помочь обрести внутреннюю гармонию. Что можно посоветовать, если человеку ничего не помогает? Исходя из вышенаписанного, можно сказать, что если человек не может найти внутреннюю гармонию, это означает, что развитие человека уже преодолело тот барьер, когда он был, условно говоря, простым человеком и ему бы помогли все перечисленные в этой записи методы от спортзала, до медитации. \n \n \n \n Фото pixabay О чем говорит депрессия? Но современные люди сложнее своих предков. У нас больше неудовлетворенных желаний и самих желаний, чем у людей прошлых столетий. Отсутствие внутренней гармонии выражается в депрессии – это, по сути, наши неудовлетворенные потребности и желания. Кроме потребностей у человека, в принципе, ничего нет. Если потребности можно восполнить медитативными практиками или понизить до минимального объема, тогда человек ощущает радость и внутреннюю гармонию, а если нет, то страдает. Если они наполняются частично, то он ощущает состояние среднего неудовлетворения, в котором мы существуем постоянно и привыкаем. Но если человека вообще ничего не радует и не может он найти внутреннюю гармонию ни от каких материальных вещей и людей, не наполняется даже семьей и детьми – вот это очень опасное состояние, которое может привести к суицидальным мыслям. Человек не чувствует ничего, кроме внутренней зияющей пустоты. С другой стороны – депрессия говорит о развитии человека и такому человеку, поможет только одно –  понять смысл жизни , понять для чего я живу, в чем смысл жизни, чем эта жизнь наполняется? Какой вкус в этой жизни? Именно отсутствие вкуса и развивает человека. Мы развиваемся, потому, что наши потребности меняются и опустошаются, возникают новые потребности, и пустота, которая заставляет людей искать наполнение. \n \n \n \n Фото pixabay Нам не хватает смысла Но на самом деле, нам не хватает только одного – нам не хватает  смысла жизни . После всевозможных научных, технических открытий, которые должны были бы привести людей к счастливой, гармоничной жизни, нам всё еще не хватает гармонии и возникает вопрос: а для чего, зачем, какой во всем этом смысл? Наука, к сожалению, ответа не даёт, ученые сами не знают,  зачем мы развиваемся  и куда, где конечная остановка? В итоге, эти вопросы должны привести нас к раскрытию  смысла жизни . Мы должны понять, как и говорилось в начале этой записи, что наш мир является всего лишь одной матрешкой, слоем реальности, за внешними границами которой, находятся другие измерения сознания и понимания себя и окружающей реальности. Человек, который готов к тому, чтобы постигнуть следующее измерение – найдет в этом настоящий смысл жизни, азарт, желание развиваться, потому, что обнаружит, что существуют другие вообще формы жизни и развития за пределами материального развития. Сама система материальной реальности подталкивает нас к этому, а иначе, для чего она вообще существует? Материальные мир – это трамплин в развитии человека, он опустошает человека, чтобы он опустошенный и не наполненный, начал бы мыслить и развиваться в правильном направлении, не замыкаясь на материальных вещах, которыми всё заканчивается, а сделал бы шаг еще дальше, за горизонт видимой им реальности. Также читайте: В чем смысл жизни? Бесполезно искать ответ. В чем смысл жизни, если жизнь полна страданий? В чем эволюционный смысл жизни самой жизни?", "raw_date": "22 Мар 2021", "publish_date": "2021-03-22 00:00:00", "author": null}
]