[
{"url": "https://bsk-ees.ru/novosti?year=2021", "request_url": "https://bsk-ees.ru/novosti?year=2021", "title": "ООО «Башкирэнерго» присвоена высшая категория экологической эффективности", "text": "\t\t\n\t\t\t\nООО «Башкирэнерго» (дочернее предприятие АО «БЭСК», входящего в АФК «Система») присвоена категория «А» в рейтинге фундаментальной (эколого-энергетической) эффективности деятельности, составленном экологическим рейтинговым агентством «ЭРА» за 2020 год. Категория «А» свидетельствует о прозрачности компании, совершенствовании деятельности в области качества и экологии, а также об эффективном использовании необходимых ресурсов для достижения этих результатов. ООО «Башкирэнерго», заняв третье место в отраслевой группе «Управление, дистрибуция, сети», отмечена как крупная региональная компания с высокой технологической и экологической эффективностью. Помимо этого башкирским электросетевикам предоставлена возможность использовать соответствующий Знак рейтинга на сайте и в печатной продукции до середины ноября 2021 года.  \n\r\n\nНапомним, ранее башкирские электросетевики вошли в топ-10 лидеров фундаментальной эффективности рейтинга «ЭРА» за прошедший год среди почти 6 тыс. компаний в 16 отраслевых группах.\n        ", "raw_date": "18.3", "publish_date": "2021-03-18 00:00:00", "author": null},
{"url": "https://bsk-ees.ru/novosti?year=2021", "request_url": "https://bsk-ees.ru/novosti?year=2021", "title": "Башкирские сетевики готовятся к паводку", "text": "\t\t\n\t\t\t\nВ дочерних предприятиях АО «БЭСК» - ООО «Башкирэнерго» и ООО «БСК» - началась подготовка к весеннему половодью. Сетевики приступили к выполнению комплекса противопаводковых мероприятий. Их цель - обеспечение безаварийной работы энергообъектов и надежного электроснабжения потребителей в период весеннего половодья.\n\r\n\nНынешняя зима оказалась весьма снежной. По прогнозам метеорологов, это может вызвать сильный паводок. С учетом этого башкирские электросетевики проводят осмотры зданий и сооружений, фундаментов оборудования. Проверяются опоры линий электропередачи, установленные на переходах через водоемы, а также расположенные в поймах рек и ручьев. В производственных отделениях ООО «Башкирэнерго» проводятся смотры готовности оперативных групп и штабов, сил и средств к немедленному реагированию при угрозе возникновения чрезвычайных ситуаций.\n\r\n\nБольшое внимание уделяется мероприятиям по предотвращению затопления кабельных каналов и лотков, маслоприемников и маслосборников, территорий подстанций и распределительных пунктов.\n\r\n\nВ период паводка будет организовано круглосуточное дежурство руководящего состава для принятия неотложных мер.\n        ", "raw_date": "18.3", "publish_date": "2021-03-18 00:00:00", "author": null},
{"url": "https://bsk-ees.ru/novosti?year=2021", "request_url": "https://bsk-ees.ru/novosti?year=2021", "title": "ООО «Башкирэнерго» обеспечивает электроэнергией новые микрорайоны в г. Кумертау", "text": "\t\t\n\t\t\t\nООО «Башкирэнерго» (дочерняя компания АО «БЭСК», входящего в АФК «Система») ведет массовое технологическое присоединение (ТП) в городе Кумертау, где проживает 59,5 тыс. человек. Особенностью города является то, что 90% нового жилья приходится на частный сектор, который окружает город по периметру и где проживает не более 5 тыс. человек. Это сельские населенные пункты в составе города: Ира, Алексеевка, Старая Уралка и Маячный.\n\r\n\nСоответственно, башкирские сетевики в основном заняты подведением электричества к частным домам в новых микрорайонах с частной застройкой - Дубки, Авиаторов и Шахтерский, - относящихся к упомянутым населенным пунктам.\n\r\n\nВ 2020 году для электрификации новых микрорайонов было построено 3,3 км ВЛ 6-10 кВ, 6,5 км ВЛ 0,4 кВ, поставлено под напряжение 8 трансформаторных подстанций с общей трансформаторной мощностью 1580 кВА. Первые участки здесь были выделены еще в 1990-х годах, по мере поступления заявок микрорайоны расползались все дальше и дальше от города. Так на смену Дубкам-1 появились Дубки-2, 3 и 4. То же самое происходило и происходит с другими секторами частной застройки. По данным директора МУП «Градостроитель» Нины Железной, полностью освоены 600 земельных участков в Дубках-1, здесь проведены все коммуникации. В Дубках-2 и 3 не освоено примерно по 300 земельных участков, а в Дубках-4 земля под 100 участков будет выделяться только в 2021 году. В 2021 году энергетикам предстоит поставить 4 ТП, протянуть 1,5 км ВЛ 10 кВ и 2 км ВЛ 0,4 кВ. Микрорайон Шахтерский на 700 участков с последними порядковыми номерами 3 и 4 также активно электрифицируется. В этом году здесь построят примерно 0,5 км ВЛ 0,4 кВ. Аналогичная ситуация с микрорайоном Авиаторов, в состав которого входит еще один микрорайон Березовая Роща. Здесь получили или получают землю еще 600 новоселов.\n\r\n\nВ декабре 2016 года Кумертау получил статус моногорода и территории опережающего развития (ТОСЭР), а уже по итогам 2019 года вошел в ТОП-10 лучших моногородов России. Рейтинг рассчитывается по 17 показателям, включая доступность сетевой инфраструктуры. По мнению Нины Железной, стоит сказать слова благодарности ПО «Кумертауские электрические сети» ООО «Башкирэнерго», оперативно подключающее и бытовых потребителей, и новые производства, которые появляются в городе.\n\r\n\nНа снимке: электромонтер по эксплуатации распредсетей Кумертауского городского РЭС ПО «КЭС» ООО «Башкирэнерго» Рашид Рахматуллин ведет монтаж счетчика СУЭЭ (М) в частном секторе г. Кумертау.\n        ", "raw_date": "11.3", "publish_date": "2021-03-11 00:00:00", "author": null},
{"url": "https://bsk-ees.ru/novosti?year=2021", "request_url": "https://bsk-ees.ru/novosti?year=2021", "title": "ООО \"БСК\" приняло участие в зимней Спартакиаде энергетиков РБ", "text": "\t\t\n\t\t\t\n3 марта в уфимском спортивном комплексе «Биатлон» состоялась традиционная зимняя спартакиада энергетиков Башкирии. В ней приняли участие 29 команд энергетической отрасли региона, в том числе спортсмены Башкирской сетевой компании.\n\r\n\nПрограмма спартакиады включала соревнования по мужскому и женскому лыжному кроссу в трех возрастных категориях и смешанную эстафету. Руководители компаний провели соревнования по броскам в хоккейные ворота. Также состоялся товарищеский матч по хоккею с мячом между командами АО «БЭСК» и ООО «БГК», скомплектованными из руководящего состава обеих компаний. Победу со счетом 2:1 одержала команда ООО «БГК».\n\r\n\nВ общекомандном зачете лучшими стали спортсмены Уфимской ТЭЦ-2. На втором месте – команда Кармановской ГРЭС. Третье место завоевали представители Белебеевских электрических сетей ООО «Башкирэнерго».\n\r\n\nВ различных видах состязаний победителями игр стали спортсмены трех производственных отделений ООО «Башкирэнерго»: Белебеевских, Ишимбайских и Уфимских городских электрических сетей. Отличились также ИАП ООО «БГК», Уфимская ТЭЦ-2, Кармановская ГРЭС и другие компании башкирской генерации.\n        ", "raw_date": "4.3", "publish_date": "2021-03-04 00:00:00", "author": null}
]