[
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/45520/", "title": "Технические работы", "text": "Уважаемые заявители!\n\nС 12.00 часов 13.02.2021 (суббота) до 00.00 часов 15.02.2021 на портале МФЦ Брянской области будут проводиться технические работы.\nПредварительная запись будет не доступна. Приносим свои извинения.", "publish_date": "2021-02-12 00:00:00", "raw_date": "12 февраля 2021"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/45802/", "title": "О работе МФЦ в праздничные дни", "text": "Уважаемые заявители!\r\n\r\n\t В связи с празднованием Дня защитника Отечества, февраля 2021г. в МФЦ Брянской области - выходные дни.\r\n\r\n\r\n\t\r\n\r\n \r\n - приём заявителей по услугам Росреестра и УМВД с 9.00 до 12.00;\r\n- прием заявителей по остальным услугам и выдача документов с 9.00 до 16.00.", "publish_date": "2021-02-17 00:00:00", "raw_date": "17 февраля 2021"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/43620/", "title": "31.12.2020 г. нерабочий день", "text": "Уважаемые заявители!\n\nВ соответствии с Указом Губернатора Брянской области от 24.12.2020 № 237 31 декабря 2020 года (четверг) объявляется выходным днём во всех МФЦ Брянской области\n", "publish_date": "2020-12-24 00:00:00", "raw_date": "24 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/43927/", "title": "МФЦ Злынковского района переходит на предварительную запись", "text": "Уважаемые заявители!\n\nПо решению учредителя МБУ «Злынковский районный МФЦ ПГ и МУ» с 11 января 2021 года личный прием граждан будет осуществляться только по предварительной записи.\nО возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно. ", "publish_date": "2021-01-11 00:00:00", "raw_date": "11 января 2021"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/43769/", "title": "Меры социальной поддержки (Covid-19)", "text": "\r\n \r\n\r\n\r\n\t Меры социальной поддержки, предоставляемые гражданам Российской Федерации, связанных с распространением коронавирусной инфекции (Covid-19):\r\n\r\n\r\n \r\n\r\n\r\n \r\n\r\n\r\n\t\r\n\r\n\r\n\t\r\n\r\n ", "publish_date": "2020-12-30 00:00:00", "raw_date": "30 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/43743/", "title": "Отключение электроэнергии в МФЦ Суражского района", "text": "Уважаемые заявители!\n\n28.12.2020 (понедельник) в связи с плановыми работами в Городских электрических сетях, в МБУ «МФЦ ПГ и МУ в Суражском районе» с 9:00 до 13:00 будет отключена электроэнергия.", "publish_date": "2020-12-25 00:00:00", "raw_date": "25 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/44748/", "title": "Приостановление приема в МФЦ г. Новозыбкова", "text": "Уважаемые заявители!\n\nСегодня 27.01.2021 г. прием документов в МФЦ г. Новозыбкова временно приостановлен по техническим причинам.\nВыдача документов осуществляется в штатном режиме.", "publish_date": "2021-01-27 00:00:00", "raw_date": "27 января 2021"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/45311/", "title": "Какие сведения после перепланировки квартиры вносятся в ЕГРН", "text": "В результате ремонтных работ в квартире могут появиться такие изменения, которые требуют обязательного внесения сведений о них в Единый государственный реестр недвижимости (ЕГРН). Эксперты Федеральной кадастровой палаты Росреестра рассказали о том, что это за изменения и какова процедура их внесения в ЕГРН.\nКакие бывают изменения в квартире:\n    1. перепланировка – изменение конфигурации квартиры путем переноса или устранения стенных перегородок, создания новых дверных проемов и перенос существующих;\n    2. переустройство – изменения в квартире отражаются в переоборудовании помещений и могут включать в себя перенос санузла, газовых, нагревательных приборов и устройство индивидуальных систем отопления, замена газовой плиты на электрическую, изменения в инженерно-технических коммуникациях.\nВсе изменения в квартире после проведенных ремонтных работ должны быть узаконены и, согласно пункту 1.6 Постановления Госстроя № 170, следует своевременно вносить в исполнительную документацию корректировку данных, то есть в технический паспорт помещения в многоквартирном доме.\nВ результате перепланировки квартиры с переносом, устранением и возведением новых стенных перегородок может измениться общая площадь \nкак в меньшую, так и в большую сторону. Изменения при перепланировке жилых помещений в многоквартирном доме, приведшие к укрупнению или уменьшению площади квартиры, должны быть внесены в ЕГРН, как актуальные сведения о параметрах жилого помещения.\nИзменения квартиры может произойти:\n    • при слиянии двух или нескольких квартир в одну;\n    • при разделении одной квартиры на несколько;\n    • при присоединении общего имущества собственников помещений в многоквартирном доме.\nПри увеличении общей площади квартиры увеличится и ее кадастровая и рыночная стоимости, и, соответственно, налог на недвижимое имущество тоже. \nДля внесения сведений в ЕГРН о перепланировке нужно:\n    • подготовить технический план квартиры по результатам ее перепланировки или реконструкции (технический план изготавливает кадастровый инженер, являющийся членом саморегулируемой организации кадастровых инженеров); \n    • получить от органа, осуществившего согласование проекта, акт приемочной комиссии о завершении перепланировки и переустройства.\nВажно! В п.1 ст. 28 Жилищного кодекса РФ установлено то, что завершение перепланировки помещения в многоквартирном доме подтверждается актом приемочной комиссии.\n    Указанные документы являются основанием для внесения в ЕГРН новых характеристик о квартире. \nПо закону акт приемочной комиссии направляется органом, осуществившим согласование перепланировки и выдавшим акт, в орган регистрации прав и кадастрового учета в электронном виде в порядке межведомственного информационного взаимодействия (п.1 ст. 34 218-ФЗ).\nВ ч. 1 ст. 32 Федерального закона 218-ФЗ «О государственной регистрации недвижимости» прописано обязательство органов государственной власти и органов местного самоуправления направлять в орган регистрации прав документы для внесения сведений в ЕГРН в случае принятия ими решений об утверждении акта приемочной комиссии при проведении работ по перепланировке.\nДанные об изменениях характеристик объекта недвижимости вносятся в ЕГРН в течение 15 рабочих дней с даты получения учетно-регистрационным органом документов. О том, что новые сведения об объекте внесены в ЕГРН, владелец квартиры получит уведомление, которое поступит не позднее пяти рабочих дней со дня внесения сведений. Органом регистрации прав может быть направлено уведомление о невозможности внесения сведений в ЕГРН, если решения (акты) приняты органами государственной власти или органами местного самоуправления, к полномочиям которых не отнесено принятие таких решений. \n «В 33 статье Закона о регистрации также предусмотрено, что с заявлением о внесении сведений в ЕГРН по результатам произведенной перепланировки, переустройства либо реконструкции квартиры может обратиться в том числе заинтересованное лицо, то есть собственник квартиры или лицо, действующее от него на основании доверенности. Орган регистрации, в свою очередь, в течение трех рабочих дней со дня поступления такого заявления самостоятельно запрашивает документы (содержащиеся в них сведения) в органах государственной власти или местного самоуправления, согласовавшего произведенную перепланировку, переустройство или реконструкцию. В случае, если орган власти проинформирует об отсутствии таких документов (содержащихся в них сведений), то орган регистрации откажет во внесении изменений в ЕГРН, о чем будет направлено уведомление заявителю», – уточнила эксперт Федеральной кадастровой палаты Росреестра Надежда Лещенко.\nС помощью онлайн-сервисов Кадастровой палаты Росреестра на официальном сайте можно заказать выписку «Об объекте недвижимости», где отобразится измененная информация – общая площадь квартиры станет больше.\nВ Рунете существует множество сайтов, предлагающих услуги по предоставлению сведений из ЕГРН. Сайты-двойники оказывают услуги по получению выписок из ЕГРН, но доверять им не стоит. Информация, предоставленная ими, может не соответствовать действительности. Обращение в официальные уполномоченные органы – офисы Кадастровой палаты Росреестра, в МФЦ, использование портала Госуслуг, электронных сервисов Росреестра и Федеральной кадастровой палаты – гарантия безопасности, надежности и достоверности информации.", "publish_date": "2021-02-08 00:00:00", "raw_date": "8 февраля 2021"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/43596/", "title": "МФЦ Новозыбковского городского округа переходит на предварительную запись", "text": "Уважаемые заявители!\n\nПо решению учредителя МБУ «МФЦ предоставления государственных и муниципальных услуг\nНовозыбковского городского округа Брянской области» с 23 декабря 2020 года личный прием граждан будет осуществляться только по предварительной записи. \nО возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно. \n\nНапоминаем, что во всех МФЦ Брянской области сохраняется временное расписание:\nпн-пт с 9.00 до 17.30\nсуббота, воскресенье выходные дни.", "publish_date": "2020-12-23 00:00:00", "raw_date": "23 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/43619/", "title": "Последний день приема документов", "text": "Уважаемые заявители!\r\n \r\n Последний день приема документов в текущем году через ГАУ «МФЦ в г.Брянске» и отделы МАУ \"МФЦ Володарского района г. Брянска\" по услугам:\r\n - Росреестра, УФМС (замена паспортов, регистрация, миграционный учет), ИЦ УМВД, ПФ РФ, УФНС, Соц.защиты, Администрации г.Брянска (оформление земельных участков), Архитектуры (прием документов и уведомлений) - \r\n \r\n - ФСС (обеспечение инвалидов ТСР) - \r\n \r\n - МРЭО ГИБДД (замена водительских удостоверений) - \r\n \r\n Выдача документов будет осуществляться ", "publish_date": "2020-12-24 00:00:00", "raw_date": "24 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/41860/", "title": "Отключение электроэнергии в МБУ \"МФЦ  в Выгоничском районе\"", "text": "В связи с внеплановым отключением электроэнергии в МБУ \"МФЦ предоставления государственных и муниципальных услуг в Выгоничском районе\" прием заявителей приостановлен. О возобновлении работы МФЦ будет сообщено дополнительно", "publish_date": "2020-11-24 00:00:00", "raw_date": "24 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/42837/", "title": "Возобновление приема в МФЦ Гордеевского района", "text": "Уважаемые заявители!\nМФЦ Гордеевского района с 14.12.2020 года возвращается к штатному режиму работы.\n\nНапоминаем, что во всех МФЦ Брянской области сохраняется временное расписание, в том числе дополнительный перерыв на санитарную обработку помещений:\nпн-пт с 9.00 до 17.30\nсуббота, воскресенье выходные дни.", "publish_date": "2020-12-11 00:00:00", "raw_date": "11 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/42239/", "title": "МБУ \"МФЦ Клетнянского района\" с 02.12.2020 возвращается к штатному режиму работы.", "text": "Уважаемые заявители!\nМБУ \"МФЦ Клетнянского района\" с 02.12.2020 возвращается к штатному режиму работы. Временный режим работы учреждения сохраняется: пн-пт с 9:00 до 17:30, перерыв на санитарную обработку с 13:30 до 14:00. Суббота, воскресенье остаются выходными днями\n ", "publish_date": "2020-12-01 00:00:00", "raw_date": "1 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/43097/", "title": "МФЦ Суземского района переходит на предварительную запись", "text": "Уважаемые заявители!\n\nПо решению учредителя МБУ «МФЦ предоставления государственных и муниципальных услуг в Суземском муниципальном районе» личный прием граждан с 15 декабря 2020 г. будет осуществляться только по предварительной записи. О возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно. \n\nТакже вводятся дополнительные перерывы на санитарную обработку помещения:\nс 10.30 до 11.00\nс 13.00 до 13.30\nс 16.00 до 16.30", "publish_date": "2020-12-15 00:00:00", "raw_date": "15 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/42256/", "title": "БУ «МФЦ Гордеевского района» уведомляет о том, что с 01.12.2020г. прием заявителей временно приостановлен", "text": "Уважаемые заявители! \r\n БУ «МФЦ Гордеевского района» уведомляет Вас о том, что в связи с массовым выявлением признаков простудных заболеваний среди операторов по приему документов с 01.12.2020г. прием заявителей временно приостановлен.\r\n По вопросам получения государственных услуг рекомендуем Вам обратиться в офисы МФЦ ближайших районов либо оформить их через портал Госуслуг.\r\n Информация о режиме работы и возобновлении приема будет опубликована дополнительно.\r\n\r\n\t Приносим Вам свои извинения!  \r\n\r\n\r\n \r\n", "publish_date": "2020-12-01 00:00:00", "raw_date": "1 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40955/", "title": "МФЦ  Дятьковского района переходит на предварительную запись", "text": "\r\n\tПо решению учредителя МАУ «Дятьковский районный МФЦ предоставления государственных и муниципальных услуг» прием граждан с 13 ноября 2020 г. и до особого распоряжения будет осуществляться только по предварительной записи. О возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно. \r\n\r\n\r\n\t\r\n", "publish_date": "2020-11-12 00:00:00", "raw_date": "12 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/42374/", "title": "Возвращение некоторых МФЦ к штатному режиму работы", "text": "Уважаемые заявители!\n\nМФЦ Севского района вернулся к штатному режиму работы со 2 декабря 2020 года.\nС 04.12.2020 года МФЦ Трубчевского района, с 07.12.2020 года МФЦ Красногорского района  также возобновляют свою работу в штатном режиме.\n\nНапоминаем, что во всех МФЦ Брянской области сохраняется временное расписание, в том числе дополнительный перерыв на санитарную обработку помещений:\nпн-пт с 9.00 до 17.30\nсуббота, воскресенье выходные дни.", "publish_date": "2020-12-03 00:00:00", "raw_date": "3 декабря 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40985/", "title": "МФЦ Красногорского района переходит на предварительную запись", "text": "Уважаемые заявители! \r\n \r\n\r\n\t По решению учредителя МБУ «МФЦ предоставления государственных и муниципальных услуг в Красногорском районе» личный прием граждан с 16 ноября 2020 г. будет осуществляться только по предварительной записи. О возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно. \r\n\r\n\r\n \r\n", "publish_date": "2020-11-13 00:00:00", "raw_date": "13 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/41334/", "title": "МФЦ Севского района переходит на предварительную запись", "text": "\r\n\tПо решению учредителя с 17 ноября 2020 года прием документов в МБУ «МФЦ ПГ и МУ в Севском муниципальном районе «Мои документы» (МФЦ) по государственной услуге «Государственный кадастровый учет недвижимого имущества и (или) государственная регистрация прав на недвижимое имущество и сделок с ним» осуществляется по предварительной записи по номерам телефонов: 8(48356)91163, 8(48356)91221, а также посредством единого портала МФЦ Брянской области мфц32.рф. Временный режим работы МФЦ: понедельник-пятница с 9:00 до 17:30, выходные дни - суббота-воскресенье. Перерывы на санитарную обработку: с 11:00 до 11:30, с 13:30 до 14:00. \r\n\r\n\r\n\t\r\n", "publish_date": "2020-11-16 00:00:00", "raw_date": "16 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/41336/", "title": "МФЦ Брянского района возвращается к временному режиму работы", "text": "\r\n\tУважаемые заявители!\r\n\r\n\r\n\tМБУ \"МФЦ предоставления государственных и муниципальных услуг Брянского района\" с 17.11.2020 возвращается к штатному режиму работы. Временный режим работы учреждения сохраняется: пн-пт с 9:00 до 17:30, перерыв на санитарную обработку с 13:30 до 14:00. Суббота, воскресенье остаются выходными днями.\r\n", "publish_date": "2020-11-16 00:00:00", "raw_date": "16 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40806/", "title": "МФЦ Выгоничского района переходит на предварительную запись", "text": "Уважаемые заявители! \r\n\r\n\t По решению учредителя МБУ «МФЦ предоставления государственных и муниципальных услуг в Выгоничском районе» личный прием граждан с 11 ноября 2020 г. будет осуществляться только по предварительной записи. О возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно.\r\n\r\n\r\n\t\r\n", "publish_date": "2020-11-10 00:00:00", "raw_date": "10 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/39469/", "title": "Отключение электроэнергии в МБУ «МФЦ в Комаричском районе»", "text": "Уважаемые заявители!\nВ связи с плановым отключением электроэнергии 20.10.2020г. с 09:00 до 17:00 прием заявителей  в МБУ «МФЦ в Комаричском районе» будет приостановлен.", "publish_date": "2020-10-19 00:00:00", "raw_date": "19 октября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40026/", "title": "Выходной в День народного единства", "text": "\r\n В связи с празднованием Дня народного единства в многофункциональных центрах Брянской области 4 ноября 2020 года (среда) объявляется выходным днём.\r\n \r\n 3 ноября 2020 года (вторник) - предпраздничный день с режимом приёма документов:\r\n - по услугам Росреестра - с 9.00 до 13.00 часов; \r\n - по остальным услугам - с 9.00 до 16.30 часов.\r\n \r\n   Выдача документов              -     с 9.00 до 16.30 часов.", "publish_date": "2020-10-29 00:00:00", "raw_date": "29 октября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/39178/", "title": "Отключение электроэнергии 14.10.20 в МФЦ Брянского района", "text": "Уважаемые заявители!\nВ связи с плановым отключением электроэнергии 14.10.2020г. с 09:00 до 12:00 прием заявителей  в МБУ «МФЦ ПГ и МУ в Брянском районе» будет приостановлен", "publish_date": "2020-10-13 00:00:00", "raw_date": "13 октября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40659/", "title": "Об ограничении приема заявителей 9 и 10 ноября 2020 года в МФЦ Выгоничского района", "text": "УВАЖАЕМЫЕ ЗАЯВИТЕЛИ!\n\nПо техническим причинам в МБУ «МФЦ предоставления государственных и муниципальных услуг в Выгоничском районе» 09.11.2020 и 10.11.2020 г. прием и выдача документов будет осуществляться до 16:00 часов.", "publish_date": "2020-11-09 00:00:00", "raw_date": "9 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40662/", "title": "МБУ Брасовского района \"Многофункциональный центр предоставления государственных и муниципальных услуг\"  с 10.11.2020 работает по предварительной записи", "text": "По решению учредителя муниципального бюджетного учреждения \"Многофункциональный центр предоставления государственных и муниципальных услуг\" с 10 ноября 2020 года МФЦ работает по предварительной записи. О возобновлении работы МФЦ в полном режиме будет сообщено дополнительно.", "publish_date": "2020-11-09 00:00:00", "raw_date": "9 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40796/", "title": "МФЦ Трубчевского района с 11.11.2020 переходит на предварительную запись", "text": " Уважаемые заявители!\r\nМБУ «МФЦ ПГ и МУ в Трубчевском районе» с 11.11.2020 года и до особого распоряжения осуществляет предоставление услуг только по предварительной записи.\r\n\r\n", "publish_date": "2020-11-10 00:00:00", "raw_date": "10 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40797/", "title": "МФЦ Брянского района переходит на предварительную запись", "text": "\r\n\t Уважаемые заявители!\r\n\r\n\r\n\t МБУ \"МФЦ предоставления государственных и муниципальных услуг Брянского района\" с 11.11.2020 переходит на режим работы по предварительной записи.О возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно.\r\n\r\n\r\n \r\n", "publish_date": "2020-11-10 00:00:00", "raw_date": "10 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40798/", "title": "МФЦ Клетнянского района переходит на предварительную запись", "text": "Уважаемые заявители!\r\nПо решению учредителя МБУ \"МФЦ Клетнянского района\" с 10 ноября 2020 года МФЦ работает только по предварительной записи. О возобновлении работы МФЦ в штатном режиме будет сообщено дополнительно! \r\n \r\n\r\n", "publish_date": "2020-11-10 00:00:00", "raw_date": "10 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/40803/", "title": "МФЦ города Фокино переходит на предварительную запись", "text": "\r\n\t Уважаемые посетители!\r\n\r\n\r\n\t По решению учредителя МБУ «МФЦ ПГ и МУ «Мои документы» г. Фокино» с 12 ноября 2020 года и до особого распоряжения осуществляет прием заявителей только по предварительной записи.\r\n\r\n\r\n\t\r\n", "publish_date": "2020-11-10 00:00:00", "raw_date": "10 ноября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38924/", "title": "09.10.20 Отделение (для бизнеса) в АО \"Россельхозбанк\" не работает", "text": "Уважаемые заявители!\nСегодня, 09.10.20, не работает Отделение (для бизнеса) в АО \"Россельхозбанк\"", "publish_date": "2020-10-09 00:00:00", "raw_date": "9 октября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38232/", "title": "Приостановка работы Отделение (для бизнеса) в АО \"Россельхозбанк\" с 06.07.2020", "text": "Уважаемы заявители!С 06.07.2020 по 10.07.2020 Отделение (для бизнеса) в АО \"Россельхозбанк\" приостанавливает работу", "publish_date": "2020-07-06 00:00:00", "raw_date": "6 июля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38230/", "title": "Приостановка работы Отделение (для бизнеса) в АО \"Россельхозбанк\" с 29.06.2020", "text": "Уважаемы заявители!С 29.06.2020 по 03.07.2020 Отделение (для бизнеса) в АО \"Россельхозбанк\" приостанавливает работу", "publish_date": "2020-06-29 00:00:00", "raw_date": "29 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38231/", "title": "1 июля - нерабочий день во всех МФЦ Брянской области!", "text": "ВНИМАНИЕ!!! Уважаемые жители Брянской области! В соответствии с Указом Президента РФ от 01.06.2020 N 354  1 июля 2020 года в многофункциональных центрах установлен нерабочий день в связи с проведением общероссийского голосования по поправкам к Конституции.", "publish_date": "2020-06-29 00:00:00", "raw_date": "29 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38233/", "title": "С 13 июля 2020 года возобновлен прием заявлений по водительским удостоверениям в МФЦ Брянской области", "text": "", "publish_date": "2020-07-09 00:00:00", "raw_date": "9 июля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38234/", "title": "Приостановка приема 21 июля в МФЦ Погарского района", "text": "Уважаемые заявители!!!\r\n В связи с отключением электроэнергии в МБУ «МФЦ ПГ и МУ в Погарском районе» прием заявителей 21.07.2020 г. с 13:00 до 16:30 будет приостановлен", "publish_date": "2020-07-20 00:00:00", "raw_date": "20 июля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38235/", "title": "Приостановка приема 23 июля в Володарском и Фокинском отделе МФЦ г. Брянска", "text": "Уважаемые заявители!!! В связи с отключением электроэнергии в Володарском и Фокинском отделе МАУ «МФЦ Володарского района г. Брянска» прием заявителей 23.07.2020 г. с 13:00 до 17:00 будет приостановлен.", "publish_date": "2020-07-22 00:00:00", "raw_date": "22 июля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38236/", "title": "С 27 июля 2020 года все МФЦ Брянской области возвращаются к штатному режиму работы", "text": "\r\n\r\n\r\n\r\n", "publish_date": "2020-07-23 00:00:00", "raw_date": "23 июля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38676/", "title": "Отключение электроэнергии в МБУ «МФЦ ПГ и МУ в Погарском районе»", "text": "Уважаемые заявители!!!\r\nВ связи с отключением электроэнергии в МБУ «МФЦ ПГ и МУ в Погарском районе» прием заявителей 06.10.2020 г. с 09:00 до 14:00 будет приостановлен!", "publish_date": "2020-10-05 00:00:00", "raw_date": "5 октября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38842/", "title": "О временном режиме работы МФЦ", "text": "ВНИМАНИЕ!!!\r\n \r\n Уважаемые жители Брянской области!\r\n \r\n Напоминаем, что МФЦ Брянской области работают в штатном режиме с полным перечнем услуг, предоставляемых в МФЦ.\r\n \r\n Временное расписание МФЦ сохраняется: \r\n \r\nТакже сохраняется возможность предварительной записи через портал МФЦ и по телефонам.", "publish_date": "2020-10-07 00:00:00", "raw_date": "7 октября 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38229/", "title": "С 29 июня 2020 года возобновлен прием заявлений по паспортам в МФЦ Брянской области", "text": "\r\n\r\n", "publish_date": "2020-06-26 00:00:00", "raw_date": "26 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38222/", "title": "Закрытие приема в МФЦ Брянского района на 02.06.2020", "text": "Уважаемые заявители!\r\n\r\nЗавтра, 02.06.2020, в связи с отключением электроэнергии с 13.00 до 16.00 в МФЦ Брянского района (по адресу г. Брянск, улица Красноармейская, 156) приём осуществляться НЕ БУДЕТ", "publish_date": "2020-06-01 00:00:00", "raw_date": "1 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38223/", "title": "Запущен новый проект! «ГОСУСЛУГИ: ДЛЯ РОДИТЕЛЕЙ»", "text": "\r\n\r\n", "publish_date": "2020-06-02 00:00:00", "raw_date": "2 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38224/", "title": "Приостановка приема в МФЦ по услугам Росреестра 15.06.2020 с 13 часов 00 минут", "text": "Уважаемые заявители!\r\n\r\nВ связи с обновлением программного обеспечения 15.06.2020 с 13.00 прием заявлений по услугам Росреестра и Кадастровой палаты осуществляться не будет во ВСЕХ МФЦ Брянской области", "publish_date": "2020-06-10 00:00:00", "raw_date": "10 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38225/", "title": "Технические работы в МФЦ 16.06.2020 - завершены", "text": "Уважаемые заявители!\r\n\r\nВ связи с техническими работами запись на приём в МФЦ приостановлена 16.06.2020 с 0:00 до 10:00\r\n\r\nТак же 16.06.2020 временно приостановлен прием заявителей по услугам Росреестра и Кадастра\r\n\r\n \r\n\r\nТехнические работы завершены, приём заявителей возобновлен", "publish_date": "2020-06-15 00:00:00", "raw_date": "15 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38226/", "title": "Приостановка приема в Фокинском отделе МФЦ 19.06.2020", "text": "\r\n", "publish_date": "2020-06-18 00:00:00", "raw_date": "18 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38227/", "title": "Подача заявления о голосовании по месту нахождения через МФЦ", "text": "\r\n\r\n\r\n", "publish_date": "2020-06-18 00:00:00", "raw_date": "18 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38228/", "title": "24 июня - нерабочий день во всех МФЦ Брянской области!", "text": "\r\n\r\n", "publish_date": "2020-06-23 00:00:00", "raw_date": "23 июня 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38220/", "title": "Кадастровая палата рассказала о дистанционной подаче документов в российские вузы", "text": "\r\n\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-05-28 00:00:00", "raw_date": "28 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38221/", "title": "Новый законопроект позволит отследить реестровые ошибки", "text": "\r\n\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-05-29 00:00:00", "raw_date": "29 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38219/", "title": "МФЦ Сельцо начинает работу", "text": "Уважаемы Заявители!\r\n\r\nС 26.05.2020 МФЦ г. Сельцо возобновляет работу по временному расписанию", "publish_date": "2020-05-25 00:00:00", "raw_date": "25 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38213/", "title": "Информация об услуге \"Восстановление доступа к учетной записи ЕСИА\"", "text": "Уважаемые заявители!\r\n\r\nОбращаем ваше внимание, что доставка SMS с паролем при восстановлении доступа к УЗ ЕСИА (Учетная запись портала Госуслуги) может занимать продолжительное время  в связи со сбоями в работе портала Госуслуги", "publish_date": "2020-05-12 00:00:00", "raw_date": "12 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38214/", "title": "ВНИМАНИЕ!!! ВЫПЛАТА НА ДЕТЕЙ ОТ 3 ДО 16 ЛЕТ! КАК ПОЛУЧИТЬ 10 000 РУБЛЕЙ!", "text": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-05-14 00:00:00", "raw_date": "14 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38211/", "title": "Режим работы на 1 - 11 мая в МФЦ Брянской области", "text": "\r\n\t Уважаемые заявители! \r\n\r\n\r\n\r\n", "publish_date": "2020-04-30 00:00:00", "raw_date": "30 апреля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38215/", "title": "Заведение, восстановление и подтверждение учетной записи портала Госуслгуг не выходя из дома", "text": "", "publish_date": "2020-05-15 00:00:00", "raw_date": "15 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38212/", "title": "Изменение приема в МФЦ на 8 мая 2020 года", "text": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-05-06 00:00:00", "raw_date": "6 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38210/", "title": "Изменение приема во всех МФЦ Брянской области", "text": "\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-04-28 00:00:00", "raw_date": "28 апреля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38216/", "title": "ОБ ОГРАНИЧЕНИИ КОЛИЧЕСТВА УСЛУГ В МФЦ БРЯНСКОЙ ОБЛАСТИ", "text": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-05-19 00:00:00", "raw_date": "19 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38217/", "title": "Приостановка работы Отделение (для бизнеса) в АО \"Россельхозбанк\" с 25.05.2020", "text": "Уважаемы заявители!\r\n\r\nС 25.05.2020 по 07.06.2020 Отделение (для бизнеса) в АО \"Россельхозбанк\" приостанавливает работу", "publish_date": "2020-05-21 00:00:00", "raw_date": "21 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38218/", "title": "О РАБОТЕ МФЦ В ПЕРИОД ВНЕДРЕНИЯ ФГИС ЕГРН НА ТЕРРИТОРИИ БРЯНСКОЙ ОБЛАСТИ", "text": "Уважаемые заявители!!!\r\n\r\n \r\n\r\nВо всех МФЦ Брянской области с 25.05.2020 по 28.05.2020 года будет производиться внедрение Федеральной государственной информационной системы ведения Единого государственного реестра недвижимости (ФГИС ЕГРН).\r\n\r\nВ этой связи уведомляем Вас о том, что учитывая высокую социальную и экономическую важность бесперебойного перехода нашего региона на ФГИС ЕГРН, а также в целях снижения временных и финансовых затрат заявителей на получение государственных услуг с 25.05.2020 по 28.05.2020 года будет приостановлен прием заявителей по услугам Росреестра.\r\n\r\nПрием заявлений по услугам Росреестра в МФЦ будет возобновлен 29.05.2020 года", "publish_date": "2020-05-22 00:00:00", "raw_date": "22 мая 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38209/", "title": "ВНИМАНИЕ!!! ЗАКРЫТИЕ ПРИЕМА ЗАЯВИТЕЛЕЙ В МФЦ г. СЕЛЬЦО 24.04.2020", "text": "В соответствии с постановлением Правительства Брянской области от 23.04.2020 № 173-п «О ВВЕДЕНИИ ОГРАНИЧИТЕЛЬНЫХ МЕРОПРИЯТИЙ НА ТЕРРИТОРИИ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ СЕЛЬЦОВСКИЙ ГОРОДСКОЙ ОКРУГ БРЯНСКОЙ ОБЛАСТИ», в целях предотвращения распространения новой коронавирусной инфекции в Брянской области, вызванной 2019-nCoV, с 24.04.2020 года и до особого распоряжения приостанавливается прием и выдача документов в МБУ «МФЦ г. Сельцо»\r\n Кроме того, получить многие государственные или муниципальные услуги можно без визита в МФЦ - в электронном виде посредством сети Интернет: на Едином портале государственных услуг ()", "publish_date": "2020-04-23 00:00:00", "raw_date": "23 апреля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38208/", "title": "ВНИМАНИЕ! ВОЗОБНОВЛЕНИЕ ПРИЕМА ЗАЯВИТЕЛЕЙ В МФЦ БРЯНСКОЙ ОБЛАСТИ ТОЛЬКО ПО ПРЕДВАРИТЕЛЬНОЙ ЗАПИСИ С 20.04.2020", "text": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-04-15 00:00:00", "raw_date": "15 апреля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38207/", "title": "ВНИМАНИЕ! ВОЗОБНОВЛЕНИЕ ПРИЕМА ЗАЯВИТЕЛЕЙ В МФЦ БРЯНСКОЙ ОБЛАСТИ ТОЛЬКО ПО ПРЕДВАРИТЕЛЬНОЙ ЗАПИСИ С 20.04.2020", "text": "\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n", "publish_date": "2020-04-09 00:00:00", "raw_date": "9 апреля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38203/", "title": "ВНИМАНИЕ!!! МФЦ не работает с 13.04.2020 - 19.04.2020", "text": "\r\n\r\n", "publish_date": "2020-03-24 00:00:00", "raw_date": "24 марта 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38202/", "title": "Рекомендации по профилактике!!!", "text": "", "publish_date": "2020-03-19 00:00:00", "raw_date": "19 марта 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38204/", "title": "ВНИМАНИЕ!!! ВО ВСЕХ ОФИСАХ МФЦ БРЯНСКОЙ ОБЛАСТИ приостанавливается прием и выдача документов С 30 МАРТА ПО 3 АПРЕЛЯ включительно 2020 ГОДА", "text": "ВНИМАНИЕ!!!\r\nУважаемые жители Брянской области!\r\n\r\nВ соответствии с Указом Президента Российской Федерации №206 от 25.03.2020 «Об объявлении в Российской Федерации нерабочих дней», в целях предупреждения распространения коронавирусной инфекции ВО ВСЕХ ОФИСАХ МФЦ БРЯНСКОЙ ОБЛАСТИ приостанавливается прием и выдача документов на предоставление государственных и муниципальных услуг С 30 МАРТА ПО 3 АПРЕЛЯ 2020 ГОДА ВКЛЮЧИТЕЛЬНО.\r\nПосле 3 апреля 2020 года прием документов будет осуществляться ПО ПРЕДВАРИТЕЛЬНОЙ ЗАПИСИ в ранее определенных МФЦ. Мы заботимся о Вас и просим отнестись с пониманием к принятым мерам, которые необходимы для обеспечения Вашей безопасности.", "publish_date": "2020-03-27 00:00:00", "raw_date": "27 марта 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38205/", "title": "4 апреля - нерабочий день во всех МФЦ Брянской области!", "text": "\r\n\r\n", "publish_date": "2020-04-03 00:00:00", "raw_date": "3 апреля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38206/", "title": "ВНИМАНИЕ!!! Режим работы МФЦ на неделю 06.04.2020 - 12.04.2020", "text": "\r\n\r\n\r\n", "publish_date": "2020-04-03 00:00:00", "raw_date": "3 апреля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38200/", "title": "Кадастровая палата рассказала о возможностях Публичной кадастровой карты", "text": "\r\n \r\n \r\n \r\n  «Публичная кадастровая карта» представляет собой графическое отображение территории Российской Федерации с размещенными на ней объектами недвижимости, сведения о которых внесены в ЕГРН. С поступлением в госреестр новых сведений также обновляются данные публичной кадастровой карты. Это позволяет оперативно отслеживать изменения на рынке недвижимости и располагать актуальными общедоступными сведениями ЕГРН в интерактивном режиме.\r\n \r\n \r\n \r\n Семантика нового адреса ориентирована на повышение узнаваемости сервиса. Кроме того, изменения позволяют усилить визуальное отличие официального адреса сервиса от адресов сайтов-двойников.\r\n \r\n \r\n \r\n Сервис «Публичная кадастровая карта» содержит широкий выбор различных инструментов, настраиваемые слои и ссылки на взаимосвязанные ресурсы. Благодаря этому пользователь может в интерактивном режиме не только получать общедоступные сведения об объектах из ЕГРН в режиме онлайн, но и работать с пространственными данными: измерять расстояния между объектами, рассчитывать площадь, определять координаты точки на местности. Возможности сервиса позволяют распечатать нужный фрагмент с комментариями, а также поделиться ссылкой на него в соцсетях.\r\n \r\n \r\n \r\n Обновленный  предоставляет пользователю возможность перейти в режим обучения для начала работы с публичной кадастровой картой. Режим обучения представляет собой пошаговый инструктаж, который демонстрирует возможности и инструменты сервиса. Кроме этого, в меню появились новые элементы, расширяющие возможности работы с картой. Например, теперь можно получить общедоступные сведения о территориях объектов культурного наследия (памятников истории и культуры), территориях опережающего социально-экономического развития, зонах территориального развития, игорных зонах, лесничествах и лесопарках, охотничьих угодьях, водных объектах, особо охраняемых природных территориях. Стал доступен поиск и просмотр информации о результатах государственного мониторинга земель. В информационную карточку объекта недвижимости добавлены сведения о датах определения, внесения, утверждения и применения кадастровой стоимости. Публичная кадастровая карта дополнена слоем «Единая электронная картографическая основа», подготовленным по данным цифровых топографических карт и цифровых навигационных планов городов открытого пользования Федерального фонда пространственных данных (ФФПД). Картографическая основы теперь содержит цифровые ортофотопланы ФФПД.\r\n \r\n При отсутствии результатов поиска в обновленной версии сервиса пользователь получает ссылку с предложением продолжить поиск объекта недвижимости в соответствующем кадастровом округе, кадастровом районе, кадастровом квартале.\r\n \r\n \r\n \r\n Пользователи сервиса «Публичная кадастровая карта» могут узнать кадастровый номер, кадастровую стоимость объектов недвижимости, получить сведения о форме собственности, виде разрешенного использования, назначении, площади объектов недвижимости. На публичной кадастровой карте можно увидеть государственные границы, границы между субъектами РФ, муниципальных образований и населенных пунктов, границы зон с особыми условиями использования территории, территориальных и других зон, земельных участков, а также различные виды объектов недвижимости (земельные участки, здания, сооружения, объекты незавершенного строительства, единые недвижимые комплексы), контуры зданий, сооружений и объектов незавершенного строительства.\r\n \r\n \r\n \r\n Пользоваться возможностями сервиса могут все заинтересованные лица. Публичная кадастровая карта популярна у граждан, организаций, кадастровых инженеров.\r\n \r\n \r\n \r\n Искать объект недвижимости на карте можно как вручную, с помощью компьютерной мыши и управления масштабом карты, так и задав параметры поиска в системе. Например, чтобы получить сведения об объекте, достаточно создать поисковый запрос по кадастровому номеру или адресу объекта.\r\n \r\n \r\n \r\n Сведения, представленные на сервисе «Публичная кадастровая карта», можно использовать только в качестве справочной информации. Юридически значимым документом служит выписка сведений из ЕГРН. Заказать выписку можно в МФЦ или с помощью  Федеральной кадастровой палаты. Сведения можно получить в бумажном или электронном виде. Оба формата имеют равную юридическую силу, поскольку выписки заверены подписью сотрудника учреждения: рукописной или электронной.\r\n \r\n \r\n \r\n Сервис является общедоступным, поэтому регистрация пользователей не требуется.\r\n \r\n \r\n \r\n Сведения ЕГРН, представленные на , являются общедоступными и предоставляются пользователям на безвозмездной основе.", "publish_date": "2020-03-16 00:00:00", "raw_date": "16 марта 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38201/", "title": "Кадастровая палата по Брянской области подвела итоги выездного приема в 2019 году", "text": "Спрос на услуги выездного приема и курьерской доставки документов в минувшем году заметно вырос\r\n \r\n \r\n \r\n В 2019 году специалисты Кадастровой палаты Брянской области приняли более 150 запросов на предоставление сведений Единого государственного реестра недвижимости (ЕГРН) в рамках выездного приема. По сравнению с 2018 годом, наблюдается снижение количества принятых в ходе выездного приема запросов на предоставление сведений ЕГРН на 15%. Это связано с развитием электронных сервисов, позволяющих, в том числе, получать указанные данные фактически , уточняют эксперты Кадастровой палаты.\r\n \r\n С апреля 2019 года выезд сотрудника Кадастровой палаты также можно заказать для приема заявления и пакета документов, необходимых для проведения учетно-регистрационных процедур. Всего в минувшем периоде в рамках выездного приема и курьерской доставки Кадастровая палата по Брянской области приняла более 200 таких пакетов документов.\r\n \r\n Чтобы подать документы для проведения кадастрового учета и регистрации права собственности или получить сведения госреестра недвижимости не выходя из дома, гражданам достаточно любым удобным способом (по телефону, электронной почте,  или лично в офисе) обратиться в Кадастровую палату и оставить заявку. Она будет рассмотрена в кратчайшие сроки и специалисты учреждения свяжутся с заявителем для уточнения деталей. Все необходимое для приема-выдачи документов оборудование сотрудник Кадастровой палаты привезет с собой. Воспользоваться таким форматом получения государственной услуги могут не только физические, но и юридические лица.\r\n \r\n Бесплатно заказать выездной прием документов для оформления недвижимости могут ветераны Великой Отечественной войны и инвалиды I и II групп, если они являются собственниками объектов, в отношении которых предоставляется услуга.\r\n \r\nВыездной формат приема документов для проведения учетно-регистрационных процедур и возможность получения выписок из госреестра недвижимости курьерской доставкой помогают экономить время, а также обеспечивают возможность получить популярные государственные услуги в максимально комфортных для всех граждан условиях.", "publish_date": "2020-03-19 00:00:00", "raw_date": "19 марта 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38199/", "title": "Возобновление приема по услуге \"Регистрация ИП и ЮЛ\" в МФЦ", "text": "Уважаемые заявители!!!\r\nИнформируем, что прием заявок по услуге «Регистрация юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств» (ФНС России) возобновлен", "publish_date": "2020-03-04 00:00:00", "raw_date": "4 марта 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38195/", "title": "Изменние приема в Отделении (для бизнеса) в АО \"Россельхозбанк\"", "text": "Уважаемые заявители!\r\n\r\nПрием в Отделении (для бизнеса) в АО \"Россельхозбанк\"в четверг, 20.02.2020, будет производиться с 14.00", "publish_date": "2020-02-19 00:00:00", "raw_date": "19 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38194/", "title": "Расписание работы МФЦ в городе Брянске, в городе Клинцы на 22-24 февраля", "text": "Уважаемые заявители!\r\n \r\n В связи с празднованием Дня защитника Отечества, 22, 23, 24 февраля 2020 года ГАУ «МФЦ в г. Брянске», МАУ «МФЦ Володарского района г. Брянска» (Бежицкий, Володарский и Фокинский отделы) и МБУ \"МФЦ ПГ и МУ в Брянском районе\" объявлены выходными днями\r\n \r\n В график работы МФЦ города Клинцы вносятся следующи изменения:\r\n \r\n", "publish_date": "2020-02-06 00:00:00", "raw_date": "6 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38196/", "title": "Измение приема на 7-9 марта 2020 в МФЦ, расположенных в г. Брянске", "text": "В связи с празднованием Международного женского дня  7, 8, 9 марта 2020 года,\r\n\r\n", "publish_date": "2020-02-27 00:00:00", "raw_date": "27 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38198/", "title": "Изменение расписания МФЦ г. Клинцы", "text": "\r\n\r\nВ связи с предстоящим праздником (Международный женский день) вносятся следующие изменения в график работы:\r\n\r\n\r\n\r\n\r\n \r\n\r\nПросим учесть данный график при подаче и получении документов", "publish_date": "2020-03-03 00:00:00", "raw_date": "3 марта 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38197/", "title": "Изменение номеров телефонов МФЦ", "text": "Уважаемые заявители!\r\n \r\n МАУ «МФЦ Володарского района г. Брянска» уведомляет об изменении номеров контактных телефонов с 02.03.2020 в Бежицком и Фокинских отделах:\r\n \r\n\r\n\r\n", "publish_date": "2020-02-28 00:00:00", "raw_date": "28 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38193/", "title": "Перенос начала приема в МФЦ Брянского района 07.02.2020", "text": "Уважаемые заявители!\r\nВ связи с плановым отключением электроэнергии  в МБУ «МФЦ ПГ и МУ в Брянском районе» прием документов 07.02.2020 г. будет осуществляться с 10:00.", "publish_date": "2020-02-06 00:00:00", "raw_date": "6 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38190/", "title": "Кадастровая палата запустила сайт для заявителей и владельцев недвижимости", "text": "Теперь все услуги и сервисы ФКП доступны в режиме «одного онлайн-окна»\r\n \r\n \r\n \r\n  Федеральной кадастровой палаты в режиме единого окна теперь можно получить полную информацию о госуслугах, заказать изготовление электронной подписи, получить выписку из ЕГРН, проверить статус подготовки документов по итогам оказания услуг, заказать документы на дом, записаться на консультацию для решения индивидуальных вопросов и оформления договоров о сделках с недвижимостью, а также сформировать правильный пакет документов для любой операции с недвижимым имуществом.\r\n \r\n «Росреестр и Федеральная кадастровая палата оказывают более двух десятков различных услуг, которые могут понадобиться гражданам в любой момент. Особенно важно не тратить время заявителя на поиск информации на всех сервисных порталах, поэтому мы сосредоточили весь массив данных буквально в одной точке», - говорит \r\n \r\n На сайте ФКП представлены главные направления – сервис по заказу выписок из ЕГРН в режиме онлайн, выход на Публичную кадастровую карту и Удостоверяющий центр. Кроме того, на сайте реализован «Сервис жизненных ситуаций», который позволяет сформировать точный список документов под личный запрос пользователя – например, для решения всевозможных задач, связанных с кадастровым учетом, регистрацией права собственности, ипотекой, арендой, внесением сведений и предоставлением выписок из ЕГРН, исправлением технических и реестровых ошибок в госреестре. Для работы с сервисом достаточно выбрать объект, операцию, указать важные нюансы. Кроме формирования пакета документов сервис определит точные сроки и стоимость госпошлины выбранной госуслуги.\r\n \r\n Для профессиональных участников рынка недвижимости также создана обучающая онлайн-платформа – Корпоративный университет Кадастровой палаты. Здесь можно записаться на курсы повышения квалификации и принять участие в обучающих вебинарах.\r\n \r\nТакже экспертами добавлена база самых популярных вопросов, связанных с проведением сделок с недвижимостью. Это позволит самостоятельно разобраться во множестве вопросов сферы недвижимости.", "publish_date": "2020-02-05 00:00:00", "raw_date": "5 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38191/", "title": "Изменение приема ЦОУ (для бизнеса) в АО \"Россельхозбанк\"", "text": "Уважаемые заявители!\r\nВ пятницу 07.02.2020 в отделении (для бизнеса) в АО \"Россельхозбанк\", расположенное по адресу г. Брянск, пр-т Ленина, 23 примем осуществляться небудет", "publish_date": "2020-02-05 00:00:00", "raw_date": "5 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38192/", "title": "Приостановка приема заявок на оказание услуги ФНС \"Регистрация ИП и ЮЛ\"", "text": "Уважаемые заявители!!!\r\nИнформируем, что прием заявок по услуге «Регистрация юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств» (ФНС России) временно приостановлен в связи с техническим сбоем работы системы ФНС России.\r\n\r\nПросим за получением данной услуги обращаться в ИФНС № 10.\r\n\r\nО возобновлении приема в МФЦ будет сообщено дополнительно!", "publish_date": "2020-02-05 00:00:00", "raw_date": "5 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38189/", "title": "Приостановка приема МФЦ г. Клинцы 5.02.2020", "text": "Уважаемые заявители!\r\n\r\nПо информации ООО «ТЭК Энерго» 05.02.2020 с 9.00 до 16.30 состоится плановое отключение электроэнергии. В связи с этим будет приостановлен приём документов.", "publish_date": "2020-02-04 00:00:00", "raw_date": "4 февраля 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38187/", "title": "Началась очередная кампания по подтверждению основного вида экономической деятельности страхователя", "text": "Началась очередная кампания по подтверждению основного вида экономической деятельности (далее – ПОВЭД) страхователя.\r\n \r\n Для ПОВЭД страхователя по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний - юридического лица, а также видов экономической деятельности подразделений страхователя, являющихся самостоятельными классификационными единицами, страхователю  необходимо представить в территориальный орган Фонда по месту своей регистрации следующие документы:\r\n \r\n а) заявление о подтверждении основного вида экономической деятельности;\r\n \r\n б) справку-подтверждение основного вида экономической деятельности;\r\n \r\n в) копию пояснительной записки к бухгалтерскому балансу за предыдущий год (кроме страхователей - субъектов малого предпринимательства).\r\n \r\n Указанные документы представляются в форме электронного документа или на бумажном носителе.\r\n \r\n С целью сокращения времени для подачи документов на оказание услуги, упрощения процесса взаимодействия с отделением Фонда, а также снижения трудозатрат страхователей, Фондом предоставляется возможность направления документов в электронной форме:\r\n \r\n ü  \r\n \r\n ü  , при этом дополнительной регистрации не требуется, так как для входа в личный кабинет страхователя используется пароль и логин, указанные при регистрации на Портале государственных услуг;\r\n \r\n ü  \r\n \r\n Подробная информация о порядке подтверждения основного вида экономической деятельности через Шлюз Фонда размещена на \r\n \r\n В случае не предоставления страхователем (юридическим лицом) в установленный срок документов для ПОВЭД за предыдущий год, Фонд присвоит наиболее высокий класс профессионального риска по виду экономической деятельности в соответствии с кодами по Общероссийскому классификатору видов экономической деятельности, указанному в отношении данного страхователя в ЕГРЮЛ.\r\n \r\n В случае направления страхователем документов в Брянское региональное отделение Фонда в электронном виде через Портал государственных услуг, Личный кабинет страхователя или Шлюз Фонда представление их на бумажном носителе не ", "publish_date": "2020-01-23 00:00:00", "raw_date": "23 января 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38186/", "title": "В Кадастровой палате рассказали, какие документы «забывали» жители Брянской области в 2019 году", "text": "\r\n \r\n Прием документов для проведения кадастрового учета и регистрации права собственности, а также выдача подтверждающих документов по итогам оказания учетно-регистрационных услуг проводятся через МФЦ. Готовые к выдаче документы на недвижимость хранятся в офисе Многофункционального центра не более 30 календарных дней. Если по каким-то причинам заявитель или его законный представитель в течение месяца не явится за ними, «забытые» документы на недвижимость будут переданы в архив Кадастровой палаты по Брянской области. \r\n \r\n Всего на конец 2019 года только через МФЦ подано более 45 тыс. заявлений о проведении учетно-регистрационных действий, а также около 129 тыс. о выдаче сведений об объектах недвижимого имущества. По итогам оказания услуг более 17 тыс. «забытых» в МФЦ документов на недвижимость переданы в архив Кадастровой палаты по Брянской области в 2019 году.\r\n \r\n «В настоящее время в архиве Кадастровой палате по Брянской области находится более 36 тыс. «забытых» документов.  - Кроме того, граждане часто «забывают» получить уведомления об отказе или приостановке кадастрового учета и других учетно-регистрационных действиях, оригиналы межевых и технических планов, платежные документы».\r\n \r\n Готовые к выдаче документы могут оставаться в офисах МФЦ лишь ограниченное время. В архив Кадастровой палаты «забытые» документы на недвижимость поступают уже на бессрочное хранение. Объем поступающей в архив «забытой» документации также не ограничен. Поэтому граждане, вовремя не забравшие бумаги, могут не волноваться об их сохранности и запросить документы из архива в любое удобное время.\r\n \r\n Закон устанавливает четкие сроки для проведения учетно-регистрационных действий с недвижимостью, благодаря чему можно заранее знать время получения определенной госуслуги.  выписку сведений из ЕГРН можно получить в офисе МФЦ через пять рабочих дней после подачи запроса. Подтверждающие документы о кадастровом учете будут готовы через семь рабочих дней, срок регистрации права собственности занимает не более девяти рабочих дней, а для единой процедуры учета и регистрации требуется не более 12 рабочих дней. Такие же сроки действуют и для оформления недвижимости по экстерриториальному принципу. Кроме того, многие отделения МФЦ отправляют заявителям смс-оповещения о том, что документы готовы к выдаче.\r\n \r\n Жители Брянской области, не успевшие по каким-либо причинам забрать готовые документы в МФЦ, могут получить их:\r\n \r\n — в любом офисе Кадастровой палаты по Брянской области, адреса офисов и время работы можно узнать на официальном сайте Кадастровой палаты в разделе «Обратная связь»;\r\n \r\n — курьерской доставкой (данная услуга является платной и предоставляется только на территории г. Брянска), для получения дополнительной информации можно обратиться по телефону (4832) 44-49-00 (доб. 2130);\r\n \r\n — в офисах МФЦ.\r\n \r\n Также можно запросить документы экстерриториально, обратившись в офис Кадастровой палаты по Брянской области, расположенный по адресу: г. Брянск, ул. Софьи Перовской, д. 63. В этом случае заявитель получит оповещение, что документы поступили в выбранный филиал. Забрать их нужно будет в течение 30 суток. По истечении этого срока документы будут возвращены в филиал по месту хранения.\r\n \r\n Получить инструкцию по получению забытых документов также можно круглосуточно по телефону Ведомственного центра телефонного обслуживания (ВЦТО): 8 (800) 100-34-34 (звонок по России бесплатный).\r\n \r\nСтоит отметить, что сегодня многие государственные услуги в сфере недвижимости можно получить в электронном виде не выходя из дома. Например, новый онлайн-сервис Федеральной кадастровой палаты за считанные минуты выдает пользователю выписку сведений из Единого госреестра недвижимости. Распечатать полученную выписку можно самостоятельно – электронная подпись делает документ юридически равным бумажному. Возможность получать документы в электронном виде также гарантирует, что документы не окажутся по тем или иным причинам «забытыми» в пункте выдачи.", "publish_date": "2020-01-15 00:00:00", "raw_date": "15 января 2020"},
{"url": "http://xn--32-7lc6ak.xn--p1ai/news/38188/", "title": "Приостановка приема МФЦ г. Новозыбкова 3.02.2020", "text": "Уважаемые заявители!\r\n\r\nВ связи с отключением электриэнергии  в МФЦ г. Новозыбкова с 9.00 о  17.00 прием документов осуществляться не будет", "publish_date": "2020-02-03 00:00:00", "raw_date": "3 февраля 2020"}
]