[
{"url": "https://dfm.ru/news/radio-news/radio-dfm-vstrechaet-god-byka-zavodnoi-reklamnoi-kampaniei", "request_url": "https://dfm.ru/api/news/news?page=1&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Радио DFM встречает Год Быка заводной рекламной кампанией", "text": "8 февраля в эфире федеральных ТВ каналов, в прессе и digitalстартует новая рекламная кампания радио DFM. В основу \nвидеоролика\n и рекламных макетов легли визуальные образы, связанные с танцевальной направленностью станции, логотип DFM, а также главный герой новой кампании, символ 2021 года – обаятельный бык, который танцует так, что позавидуют даже профессионалы!\n \nDFM – это горячая и зажигательная современная танцевальная музыка! В новом году с нами затанцует каждый знак-год рождения!\n \nКрыса\nКрысы – чувственные, очаровательные, но даже на танцполе погруженные в себя. А в 2021 году для Крысы самое время перестать быть серьёзной и окунуться в океан лучшей электронной музыки. ATB x Topic x A7S Your Love (9 PM) поможет отдаться ритму!\n \nБык\nНа танцполе Бык уверен в себе, энергичен и неотразим. Быкам в наступившем году DFM рекомендует медленные танцы под вдумчивые треки с философским уклоном. Медляк под Rauf & Faik x NILETTO «Если Тебе Будет Грустно» – то, что надо!\n \nТигр\nТигр – это концентрированная харизма. И в танце она его не покидает. Тиграм не стоит забывать про свою царственность, и в 2021 году Тигры будут слушать музыку, которая стала классикой современной dance-индустрии. Для них на волнах DFM звучит Ed Sheeran Afterglow (DFM Mix) и другие треки обаятельного британца.\n \nКролик\nКролики – аккуратисты! И даже на танцполе они не забывают стремиться к красоте и эстетике. В 2021 году Кроликам стоит пробовать много нового и необычного, выходя за рамки повседневности! Например, треки Димы Билана, поющего на английском. Дима Билан Dreams (DFM Mix) – для каждого Кролика на волнах DFM!\n \nДракон\nНа танцполе, как и в жизни, Дракон всему отдаётся по максимуму! В танце это буря эмоций! Для Дракона 2021 год – время неожиданных экспериментов и смелых открытий. Не стоит отказываться от них и на танцполе! Взрывная энергия трека Ya Rick & KDDK La Grenade – отличный выбор для зажигательных танцев!\n \nЗмея\nЗмеи романтичны и одновременно мудры. Они умеют зажигать на танцполе так, будто их никто не видит, и в 2021 году это качество надо использовать во благо! Творить, и креативить! Çaçan Beats Mona Lisa (DFM Mix) – то, что нужно, чтобы вдохновляться и покорять окружающих на танцполе!\n \nЛошадь\nЛошадь – душа компании! Танцы с друзьями до утра – их стихия! Для людей, рождённых в год Лошади, в 2021 году на волнах DFM звучат самые романтические миксы! DJ Nejtrino feat. JD Jupiter Set Me Free (DFM Mix) подарит вдохновение на новые свершения!\n \nОвца\nРождённые в год Овцы неизменно сдержаны, но самое время выходить на танцпол и выпускать эмоции на волю! Для Овец в 2021 году DFM готовит сбалансированный репертуар: немного электронной музыки, немного попа, немного романтики, немного философии. Слушайте Элджей BODYBAG на волнах DFM!\n \nОбезьяна\nОбезьяны обожают пробовать все новое. Все самые горячие новинки и современные хиты – для них. Но иногда немного погрустить и окунуться в меланхолию нужно каждому! В 2021 году вдумчивость будет сопровождать Обезьян. Но это не значит, что в таком состоянии нельзя танцевать! Врубайте погромче Клава Кока «Пьяную Домой» на волнах DFM!\n \nПетух\nРожденные в год Петуха – фантазёры и мечтатели. Танец переносит их в волшебный мир, и DFM знает, как разбудить в Петухе бурю эмоций! Для вас в 2021 в эфире DFM звучат самые горячие и чувственные треки! Выходите на танцпол легко и раскованно под Billie Eilish Therefore I Am (DFM Mix)!\n \nСобака\nСобаки так заняты работой, что порой забывают отдыхать! А между прочим, танец продлевает им жизнь. Если вы рождены в год Собаки, то вам в 2021 году жизненно необходимо уйти в отрыв и зажигать на танцполе под самые огненные и безбашенные треки, например, Хабиб «Ягода Малинка (DFM Mix)».\n \nКабан\nРожденные в год Кабана на танцполе не забывают о том, что во всём должен быть порядок. А зря! Кабанам в 2021 году рекомендуется отказаться от сурового и строгого образа и окунуться в чувственность и эмоции. А если хотите раскрепоститься на танцполе, у DFM есть музыка и для вас! Зажигайте под Jack Koden Get Lucky (Amice Remix)!\n \nВстречайте новую рекламную кампанию DFM в эфире крупнейших телеканалов, в сети Интернет, а также на страницах печатных изданий. И, конечно, весь 2021 год танцуйте с нами! Танцуйте как мы! Танцуйте лучше нас!\n﻿", "raw_date": "2021-02-08 12:10", "publish_date": "2021-02-08 12:10:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/neiroset-ochelovechila-smailiki", "request_url": "https://dfm.ru/api/news/news?page=1&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Нейросеть «очеловечила» смайлики", "text": "Коллектив 365AED «очеловечил» смайлики, пропустил их через нейросеть созданную для преобразования набросков в фотореалистичные изображения людей. Получилось жутковато.\nХудожники выставили эмодзи на аукцион NFT. Смайлики можно приобрести за несколько тысяч рублей. Стартовая цена каждого лота варьируется от от 4 до 7 тысяч. Кроме того, у них можно купить вещи с изображением смайликов. Создатели продают рюкзак, бутылку для воды, подушку, блокноты и многое другое.\n~#widget:gallery:1#~", "raw_date": "2021-04-02 10:52", "publish_date": "2021-04-02 10:52:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/filatov-karas-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=1&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "FILATOV & KARAS на DFM", "text": "2 апреля\n в гости к Юле Паго придут \nFILATOV & KARAS\n.\nВ рамках утреннего шоу \n«Vitamin D»\n музыканты представят свой новый трек «TechNono».\nНе пропустите видеотрансляцию встречи уже завтра в нашей официальной группе ВКонтакте.\nНачало в 10:00.", "raw_date": "2021-04-01 16:07", "publish_date": "2021-04-01 16:07:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/vkontakte-vpervye-za-5-let-obnovila-prilozhenie-dlia-ipad", "request_url": "https://dfm.ru/api/news/news?page=1&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«ВКонтакте» впервые за 5 лет обновила приложение для iPad", "text": "«ВКонтакте» впервые за 5 лет обновила приложение для iPad.\nПриложение для iPad стало универсальным, теперь оно будет обновляться одновременно с версией для iPhone.\n«ВКонтакте» считает, что в версии для iPad будет комфортнее смотреть видео, редактировать фото, читать документы, играть в игры и писать посты.\nВ новой версии доступны видеозвонки, оно поддерживает внешнюю клавиатуру, там также можно слушать музыку, смотреть клипы и другие видео.", "raw_date": "2021-04-01 15:24", "publish_date": "2021-04-01 15:24:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-set-vylozhili-sovetskii-telespektakl-po-vlastelinu-kolets", "request_url": "https://dfm.ru/api/news/news?page=1&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В сеть выложили советский телеспектакль по «Властелину колец»", "text": "На YouTube опубликовали советский телеспектакль по «Властелину колец». Фанаты искали его много лет. Фильм по книге «Хранители» (первой в трилогии) в переводе Владимира Муравьёва и Андрея Кистяковского сняли в Ленинграде в 1991 году. Он выходил в двух частях и был показан в эфире только раз. \nПоставила «Хранителей» режиссёр Наталья Серебрякова. В спектакле сыграли Виктор Костецкий (Гэндальф), Георгий Штиль (Бильбо), Валерий Дьяченко (Фродо). Один из музыкантов «Аквариума» Дюша Романов исполнил роль рассказчика, он же написал песни к фильму.\nСуществует также телеспектакль «Путешествие Бильбо Беггинса, Хоббита, через дикий край, чёрный лес, за туманные горы. Туда и обратно» 1985 года. Его снял режиссёр Владимир Латышев.", "raw_date": "2021-04-01 15:22", "publish_date": "2021-04-01 15:22:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/xiaomi-predstavila-svoi-pervyi-skladnoi-smartfon", "request_url": "https://dfm.ru/api/news/news?page=1&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Xiaomi» представила свой первый складной смартфон", "text": "Компания «Xiaomi» возродила легендарную линейку имиджевых устройств «Mi Mix». Новый смартфон «Mi Mix Fold» стал складываемым. Его механизм схож с «Samsung Galaxy Z Fold 2».\nГаджет получил внутренний AMOLED-дисплей диагональю 8,01 дюйма разрешением 2480 × 1860 с плотностью пикселей 387 ppi. Этот дисплей выдаёт яркость в пике 600 нит, сертифицирован по стандарту Dolby Vision, умеет в HDR10+. Но частота обновляемого изображения не превышает 60 Гц.\nВнешний AMOLED-дисплей выглядит длинной колбасой диагональю 6,52 дюйма с огромными рамками:\nРазрешение внешнего дисплея составляет 2520 × 840 точек, частота обновления 90 Гц и 900 нит пиковой яркости.Смартфон получил четыре динамика, разработанных специалистами Harman Kardon.Механизм складывания протестировали в течение одного миллиона раз, но дают гарантию лишь на 200 тысяч складываний.\nУ мобильника аккумулятор условной ёмкостью 5020 мАч и блок питания на 67 Вт в комплекте. Ну и, конечно же, флагманская система-на-чипе Snapdragon 888.\nБлок камер у устройства сделан в стиле прошлогоднего «Xiaomi Mi 10 Ultra». Основной модуль с сенсором «Samsung ISOCELL HM2» делает снимки разрешением до 108 Мп, ультраширик здесь на 13 Мп, а также есть совмещённый с макрокамерой телефотомодуль. И вот тут самое интересное.\nЖидкая линза позволяет быстро фокусироваться на объектах. При этом из-за своей изменяющейся формы глубина резко изображаемого пространства гораздо шире, чем у обычного объектива. Линза не меняет фокусное расстояние, а лишь позволяет сфокусироваться на объекте на расстоянии трёх сантиметров от него. И это при том, что у объектива эквивалентное фокусное расстояние составляет 80 мм. \nЭто почти что микроскоп! \nКо всему прочему, «Mi Mix Fold» получил разработанный «Xiaomi» сопроцессор обработки изображения «Surge C1». По заявлению представителей компании, он лучше обрабатывает изображения, даёт лучший баланс белого и позволяет смартфону быстрее фокусироваться.\n \nСмартфон поступит в продажу 16 апреля. Предзаказы уже открыты.", "raw_date": "2021-03-31 15:54", "publish_date": "2021-03-31 15:54:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/otobran-pervyi-grazhdanskii-ekipazh-dlia-poliota-na-orbitu", "request_url": "https://dfm.ru/api/news/news?page=2&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Отобран первый гражданский экипаж для полёта на орбиту", "text": "«SpaceX» отобрала первый гражданский экипаж для полёта на орбиту — последние 2 места выиграли ветеран ВВС и педагог. Они проведут на орбите несколько дней, облетят Землю на высоте 539 километров вместе с ассистенткой врача детской больницы и предпринимателем Джаредом Айзекманом, который и затеял всё это.\nВ первой гражданской миссии на орбиту полетят:\n38-летний миллиардер Джаред Исаакман — основатель и глава компании «Shift4 Payments»;\n29-летняя Хэйли Ансеро — ассистентка врача больницы «Сэйнт Джуд», которой из-за рака в детстве удалили часть тазобедренной кости. Она станет самой молодой среди американцев, кто путешествовал в космос, а также первым человеком с протезом на орбите;\n41-летний Крис Семброски — ветеран ВВС США, который работает на авиапроизводителя «Lockheed Martin»;\n51-летняя Сиан Проктор — предпринимательница, педагог и обученный пилот.\nЭкипажу предстоят месяцы подготовки — на это у них есть всего полгода.\nЗапуск космического корабля намечен на сентябрь.\nОн проведёт в космосе как минимум несколько суток, находясь на орбите Земли в корабле «Crew Dragon», который используют повторно. Аппарат будет находиться выше МКС.\n ", "raw_date": "2021-03-31 15:52", "publish_date": "2021-03-31 15:52:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/boston-dynamics-pokazala-novogo-robota", "request_url": "https://dfm.ru/api/news/news?page=2&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Boston Dynamics» показала нового робота", "text": "«Boston Dynamics» представила нового робота. Обошлось без собак и киборгов! На сей раз это робокладовщик по имени «Stretch».\nЖелезный помощник имеет квадратное основание с колёсами, «мачту восприятия» с камерами и датчиками, с помощью которых он отслеживает обстановку, а также роботизированную руку с семью степенями свободы и присосками на конце — она может захватывать и перемещать ящики весом до 23 кг.\nВ общем, робот может таскать по 800 ящиков в час и работать до восьми часов без подзарядки.\nКогда оборудование для автоматизации устанавливают на складах, его ставят в одном месте и строят вокруг него рабочее пространство. «Stretсh» может сам передвигаться в любое место склада, где нужно загрузить или разгрузить коробки.\nБлагодаря системе машинного зрения и навигации, он может действовать в минимально адаптированном для этого пространстве. Робота можно поместить в проходах между ящиками или поставить рядом с конвейером.\nУправлять роботом может любой человек после пары часов обучения.\nСтоимость его пока неизвестна. На данный момент «Boston Dynamics» ищет клиентов для пилотного тестирования и планирует коммерческое производство в следующем году.", "raw_date": "2021-03-30 13:36", "publish_date": "2021-03-30 13:36:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/predstavlen-smartfon-so-vtorym-displeem-v-bloke-kamer", "request_url": "https://dfm.ru/api/news/news?page=2&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Представлен смартфон со вторым дисплеем в блоке камер", "text": "«Xiaomi» представила смартфон «Mi 11 Ultra». Он получил три камеры сзади: основной сенсор на 50 МП, а также «сверхширокоуголку» и телефото-объектив с пятикратным оптическим зумом на 48 МП. \nПомимо камер на задней стороне и в том же блоке разместили второй дисплей — 1,1-дюймовый OLED с разрешением 126 на 294 пикселя с пиковой яркостью до 450 нит и режимом энергосбережения, который показывает время, позволяет делать селфи и следить за уведомлениями, когда телефон лежит экраном вниз.\nВ остальном характеристики «Ultra» повторяют флагман «Mi 11». Он получил 6,8-дюймовый экран с разрешением 2560 на 1440 пикселя, процессор Qualcomm Snapdragon 888, 12 ГБ оперативной памяти и 256 ГБ встроенной. Кроме того, смартфон оснастили аккумулятором на 5000 мА•ч, который можно зарядить с помощью сверхбыстрой зарядки на мощности 67 ватт с комплектным кабелем и адаптером, а также беспроводным способом.\n«Xiaomi» также выпустит упрощённую версию «Mi 11» с приставкой «Lite 5G». Она получит менее мощный процессор Snapdragon 780 и более тонкий корпус. Устройство также оснастят 6,5-дюймовым экраном с частотой 90 Гц и разрешением Full HD. Кроме того, в «Lite 5G» в отличие от двух других моделей будут использованы камеры с меньшим разрешением и без оптического зума.", "raw_date": "2021-03-30 13:34", "publish_date": "2021-03-30 13:34:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/dzhennifer-lopes-stala-samoi-obaiatelnoi-i-privlekatelnoi", "request_url": "https://dfm.ru/api/news/news?page=2&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Дженнифер Лопес стала самой обаятельной и привлекательной ", "text": "Голливудскую актрису и певицу Дженнифер Лопес выбрали самой привлекательной знаменитостью в возрасте за 40 лет. \nПо данным опроса выяснилось, что около 38 процентов из тысячи опрошенных жительниц Великобритании в зрелом возрасте хотели бы выглядеть как 51-летняя Лопес. На втором месте этого рейтинга оказалась 52-летняя актриса Дженнифер Энистон, на третьем - 40-летняя телезвезда Ким Кардашьян.\n~#widget:gallery:1#~", "raw_date": "2021-03-29 17:19", "publish_date": "2021-03-29 17:19:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/boris-brejcha-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=2&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "BORIS BREJCHA на DFM ", "text": "30 марта\n на DFM встречайте одного из самых талантливых, интересных и актуальных немецких техно-музыкантов «новой волны» \nBoris Brejcha\n. Артист отыграет гостевой микс, в рамках которого представит свой новый сингл.\nА ведущим этого события станет легендарный хардкор-диджей Виктор Строгонов.\nНачало в 21:00.\nНе пропустите!", "raw_date": "2021-03-29 16:40", "publish_date": "2021-03-29 16:40:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/karina-kross-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=2&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Карина Кросс на DFM", "text": "29 марта в гости к Юле Паго придёт блогер, певица, актриса Карина Кросс.\nНе пропустите видеотрансляцию встречи в нашей официальной группе ВКонтакте, которая стартует в 10:00.", "raw_date": "2021-03-26 12:06", "publish_date": "2021-03-26 12:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/velikolepnaia-igra-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=3&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "ВЕЛИКОлепная игра на DFM", "text": "24 марта на DFM стартует ВЕЛИКОлепная игра, в которой вы можете выиграть велосипед «Forward».\nЧто для этого нужно?\nС 24 по 26 марта\n слушать нас очень внимательно, ловить трек со словом «велосипед», дозваниваться в эфир и отвечать на вопросы ведущего.\nПобедители получат своего новенького двухколёсного друга на выставке «Велокульт-2021», которая пройдёт со 2 по 4 апреля в «Экспоцентре» на Красной пресне.\nКстати, среди посетителей выставки, тоже будет разыгран велосипед, так что welcome!\nПолные правила здесь", "raw_date": "2021-03-23 17:38", "publish_date": "2021-03-23 17:38:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/maks-barskikh-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=3&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Макс Барских на DFM", "text": "24 марта\n в гости к Юле Паго придёт Макс Барских.\nВ рамках утреннего шоу «Vitamin D» певец представит новый трек «Bestseller» — совместную работу с Zivert, на создание которой у артистов ушёл ровно год. Эта песня — история об одиночестве в стиле киберпанк. В ней нет хэппи-энда. Она — о двух душах, телами которых управляет «силиконовая долина» и искусственный интеллект. Всё, что остаётся влюблённым — встречи в виртуальных снах оцифрованного мира.\nНе пропустите премьеру на DFM уже завтра в 10:00, а также смотрите прямую трансляцию из студии в нашей официальной группе \nВКонтакте\n.", "raw_date": "2021-03-23 17:27", "publish_date": "2021-03-23 17:27:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-singapure-zapustili-taksi-tury-po-strane", "request_url": "https://dfm.ru/api/news/news?page=3&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Сингапуре запустили такси-туры по стране", "text": "В Сингапуре запустили серию прямых эфиров на «Twitch», в которых местный таксист показывает зрителям достопримечательности города-государства, выступая в роли экскурсовода. Он делится советами о том, где найти лучшие среди популярных местных блюд, и делает остановки, чтобы показать скрытые достопримечательности города-государства. Ему помогает переводчик на английский язык.\nЗрителям можно общаться с водителем на протяжении всего стрима. Также можно выбирать направление поездки и комментировать маршрут.\nПервый стрим провели 21 марта. Следующий прямой эфир намечен на 24 марта. Полное расписание доступно на странице SingaporeByStream.", "raw_date": "2021-03-23 17:02", "publish_date": "2021-03-23 17:02:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/xiaomi-predstavila-novye-smartfony", "request_url": "https://dfm.ru/api/news/news?page=3&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Xiaomi» представила новые смартфоны", "text": "«Xiaomi» официально представила два новых смартфона под брендом «Poco». Это «Poco X3 Pro» и «Poco F3», который на самом деле — копия «Redmi K40».\n«Poco X3 Pro» выглядит почти так же, как стандартный «Poco X3». Самое главное различие тут кроется в процессоре. Snapdragon 860 — это разогнанная версия Snapdragon 855+, который когда-то был флагманским.\nТакже «Poco X3 Pro» оснащён 6,67-дюймовым экраном разрешением Full HD+ и частотой обновления 120 Гц. Что касается камеры, то основной датчик изображения тут 48-мегапиксельный. Дополнительный — на 8 Мп и с ультраширокоугольной оптикой. Ещё есть два сенсора на 2 Мп для макросъёмки и измерения глубины.\n«Poco X3 Pro2 питает аккумулятор ёмкостью 5160 мАч. Есть поддержка 33-Вт зарядки. Адаптер включён в комплект. Poco X3 Pro в версии 6 ГБ + 128 ГБ стоит 249 евро, а в версии 8 ГБ + 256 ГБ — 299 евро.\n«Poco F3» взял аппаратное обеспечение от «Redmi K40». Это 48-Мп камера, экран диагональю 6,67 дюйма с частотой обновления 120 Гц, процессор Snapdragon 870, батарея на 4520 мАч, 33-Вт зарядка. Цены на новинку начинаются с 349 евро.", "raw_date": "2021-03-23 17:00", "publish_date": "2021-03-23 17:00:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/lana-del-rei-pokazala-mir-na-rolikakh", "request_url": "https://dfm.ru/api/news/news?page=3&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Лана Дель Рей показала мир на роликах", "text": "Лана Дель Рей представила клип на песню «White Dress» из альбома «Chemtrails Over The Country Club». В видео девушка, очень похожая на солистку, рассекает в белом платье и на белых роликах по шоссе в пустынной местности, а также исполняет сложные акробатические элементы. Первоначально певица планировала лично сыграть главную роль и освоить роликовые коньки, но во время репетиций трюков упала и сломала руку, так что пришлось искать себе дублёра. Им стала 27-летняя модель и начинающая актриса Анна Богдан (родом с Украины, ныне живущая и работающая в Лос-Анджелесе), которая с детства профессионально занималась танцами и фигурным катанием.", "raw_date": "2021-03-23 10:56", "publish_date": "2021-03-23 10:56:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/vedushchie-dfm-na-ru-tv", "request_url": "https://dfm.ru/api/news/news?page=3&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Ведущие DFM на RU.TV", "text": "Всю неделю в прямом эфире телеканала RU.TV программу «Стол Заказов» будут вести радиодиджеи. \nВ понедельник Артём Васт передаст ваши приветы вместе с Радой Замутти, во вторник Наталия Артемьева подарит зрителям отличное настроение вместе с Евгением Кротовым, в четверг компанию ей составит Артём Скоробогатый, ну а в пятницу зарядят всех позитивом на выходные Артём Васт и Юля Гордеева!\nНе пропустите! \nКаждодневная порция кайфа ровно в 14:00.", "raw_date": "2021-03-22 17:13", "publish_date": "2021-03-22 17:13:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/5sta-family-i-eva-miller-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=4&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "5sta Family и Eva Miller на DFM", "text": "22 марта\n в гости к Юле Паго придут группа «5sta Family» и блогер Eva Miller.\nВместе они подарили новую жизнь треку «Зачем», который представят в эфире шоу «Vitamin D».\nНе пропустите видеотрансляцию встречи в нашей официальной группе ВКонтакте в 10:00.", "raw_date": "2021-03-19 20:22", "publish_date": "2021-03-19 20:22:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/netflix-kupil-prava-na-remeik-eto-vsio-ona", "request_url": "https://dfm.ru/api/news/news?page=4&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Netflix» купил права на ремейк «Это всё она»", "text": "«Netflix» приобрёл очередной амбициозный проект. Медиагигант купил права на предстоящий ремейк романтической комедии «Это всё она». Релиз в онлайн-кинотеатре намечен на конец этого года.\nЦентральные роли в проекте сыграли звезда платформы TikTok Эддисон Рэй и Тэннер Бьюкэнэн, известный по сериалу «Кобра Кай». В версии 99-го года популярный школьный красавчик (Фредди Принц — младший) помогал невзрачной зубриле (Рэйчел Ли Кук) стать королевой выпускного бала. В переосмыслении истории, которое будет называться «Это всё он», сюжет получит обратное воплощение: местная суперзвезда социальных сетей (Рэй) возьмётся за трансформацию самого большого школьного неудачника (Бьюкэнэн) и сделает из него наиболее желанного парня в округе.", "raw_date": "2021-03-19 12:03", "publish_date": "2021-03-19 12:03:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-google-chrome-poiavilas-podderzhka-subtitrov", "request_url": "https://dfm.ru/api/news/news?page=4&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Google Chrome появилась поддержка субтитров", "text": "В Google Chrome появилась поддержка субтитров в реальном времени для любых открытых в браузере видео и аудио. \nФункция включена в последнее обновление браузера Chrome для компьютеров — Chrome 89. Технология использует машинное обучение, чтобы создавать подписи для любых видео или аудио, воспроизводимых в браузере. Для перевода речи в текст не нужно даже включать звук — субтитры генерируются автоматически.\nЧтобы включить эту функцию в Chrome, нужно перейти в «Настройки» > «Дополнительные» > «Спец. возможности» и активировать опцию «Автоматические субтитры».\nПосле включения этой опции необходимые файлы распознавания речи будут загружены в Chrome. Затем субтитры начнут появляться в небольшом всплывающем окне в нижней части браузера. Окно можно двигать по экрану и сворачивать.\nВключать и выключать функцию можно не переходя в настройки: достаточно кликнуть по иконке воспроизведения медиа в верхней части браузера.\nПока эта функция распознаёт только английский язык. Появление поддержки дополнительных языков стоит ожидать в ближайшее время.", "raw_date": "2021-03-19 12:01", "publish_date": "2021-03-19 12:01:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/12", "request_url": "https://dfm.ru/api/news/news?page=4&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Mary Gu на DFM", "text": "Певица Mary Gu отправляется в большой концертный тур, но перед этим заедет в гости к Юле Паго и запремьерит свой новый трек «Косички».\nНе пропустите видеотрансляцию встречи, которая пройдёт 19 марта в нашей официальной группе \nВКонтакте\n.\nНачало - в 10:00", "raw_date": "2021-03-18 12:06", "publish_date": "2021-03-18 12:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/liubitelei-golosovykh-soobshchenii-soberut-v-odnom-meste", "request_url": "https://dfm.ru/api/news/news?page=4&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Любителей голосовых сообщений соберут в одном месте", "text": "Всех любителей голосовых сообщений скоро соберут в одном месте. А именно в соцсети «Swell», где можно только говорить (и постить фото). В отличие от «Clubhouse», в приложении нет общения в реальном времени.\nКак это выглядит: пользователи публикуют голосовые записи длиной до пяти минут, к ним можно добавить картинку или ссылку. Эти посты могут увидеть и послушать другие пользователи, а потом тут же прокомментировать — тоже только голосом. Структурировано это всё как обычные треды в соцсетях, только вместо текста — аудио.\n«Swell» поддерживает групповые чаты и личные сообщения. По задумке авторов, переход в соцсеть, где возможны только голосовые сообщения, повысит качество беседы и комментариев — ведь авторам придётся больше думать над тем, что они говорят.", "raw_date": "2021-03-17 16:40", "publish_date": "2021-03-17 16:40:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/ru-tv-pokazhet-liubimykh-radiodidzheev", "request_url": "https://dfm.ru/api/news/news?page=4&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "RU.TV покажет любимых радиодиджеев", "text": "Всю неделю: встречайте в эфире музыкального телеканала RU.TV любимых ведущих радио DFM! \nИх голоса слушает вся страна, но в лицо знают не многие. Но теперь вы увидите их во всей красе! \nНа этой неделе в эфире «Стола заказов» вас ждёт в два раза больше позитива, в два раза больше веселья, в два раза больше обаяния и харизмы. \nКаждый день в эфире телеканала RU.TV передавать приветы и поздравления на всю страну будут зажигательные дуэты профессионалов своего дела!\nВо вторник Артём Васт зажжёт вместе с Дианой Терешковой. В среду встречайте Лизу Жарких и Евгения Кротова. В четверг ваши музыкальные заказы выполнят Юлия Завьялова и Евгений Кротов. В пятницу зарядят хорошим настроением на все выходные Иван Чуйков и Рада Замутти.\nНе пропустите!", "raw_date": "2021-03-16 13:18", "publish_date": "2021-03-16 13:18:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/pitstsa-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=5&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Пицца на DFM", "text": "18 марта\n гостем шоу «Vitamin D» станет \nгруппа «Пицца»\n.\nНе пропустите видеотрансляцию встречи в нашей официальной группе \nВКонтакте\n.\nСтарт в 10:00.", "raw_date": "2021-03-16 10:56", "publish_date": "2021-03-16 10:56:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/obiavleny-pobediteli-premii-gremmi", "request_url": "https://dfm.ru/api/news/news?page=5&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Объявлены победители премии «Грэмми»", "text": "В Лос-Анджелесе прошла 63-я церемония вручения премии «Грэмми».\nОдна из статуэток досталась диджею из Казахстана, известному под псевдонимом Imanbek. Непрофессиональный музыкант сделал ремикс на композицию «Roses» американского рэпера и тут же проснулся знаменитым.\nВ номинации «Запись года» победила Билли Айлиш с песней «Everything I Wanted». Ещё один граммофон достался певице за лучшую песню к фильму — заглавную тему еще не вышедшей картины о Джеймсе Бонде «No Time to Die» («Не время умирать»).\nВ номинации «Альбом года» победила Тейлор Свифт с пластинкой «Folklore», записанной на карантине. Певица стала первой женщиной в истории, чьи записи трижды признавались альбомами года на «Грэмми».\nЛучшим новым артистом признана Megan Thee Stallion (настоящее имя — Меган Джовон Рут Пит).\nПевица Бейонсе, лидировавшая по числу номинаций, получила премии за «Лучшее R&B-исполнение» («Black Parade») и «Лучшее видео» («Brown Skin Girl»). Также ее дуэт с Megan Thee Stallion «Savage» первенствовал в номинациях «Лучшая рэп-песня» и «Лучшее рэп-исполнение». Таким образом, за свою карьеру Бейонсе получила уже 28 «Грэмми», что является рекордом среди женщин за всю историю премии.\n \nА вот кто победил в других основных номинациях.\nПоп:\nЛучшее поп-исполнение — Гарри Стайлз «Watermelon Sugar»\nЛучший поп-дуэт — Леди Гага и Ариана Гранде «Rain On Me»\nЛучший поп-альбом — Дуа Липа «Future Nostalgia»\n \nЭлектронная музыка:\nЛучшая танцевальная запись — Kaytranada «10%»\nЛучший танцевальный альбом — Kaytranada «Bubba»\nРок:\nЛучшее рок-исполнение — Фиона Эпл «Shameika»\nЛучшая рок-песня — Бриттани Ховард «Stay High»\nЛучший рок-альбом — The Strokes «The New Abnormal»\nЛучший альтернативный альбом — Фиона Эпл «Fetch The Bolt Cutters»\nЛучшее метал-исполнение — Body Count «Bum-Rush»\n \nРэп:\nЛучший рэп-альбом — Nas «Kingʼs Disease»\nЛучшая рэп-песня — Megan Thee Stallion и Бейонсе «Savage»\nЛучшее рэп-исполнение — Megan Thee Stallion и Бейонсе «Savage»\n \nАмериканский пианист Чик Кориа получил посмертно две «Грэмми» в джазовых номинациях: «Лучшее импровизационное джазовое соло» («All Blues») и «Лучший джазовый инструментальный альбом» («Trilogy 2»).\nКанье Уэст удостоился награды в номинации «Лучший современный христианский музыкальный альбом» за пластинку «Jesus Is King».\nАвтором лучшего оригинального саундтрека стала Хильдур Гуднадоттир (фильм «Джокер»), лучшим саундтреком-компиляцией назван «Кролик Джоджо».", "raw_date": "2021-03-15 14:19", "publish_date": "2021-03-15 14:19:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/dfm-teper-i-v-volgograde", "request_url": "https://dfm.ru/api/news/news?page=5&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "DFM теперь и в Волгограде", "text": "У нас отличная новость!\nТеперь DFM можно слушать и в Волгограде!\nВрубайте 94,5 FM и кайфуйте!", "raw_date": "2021-03-11 14:37", "publish_date": "2021-03-11 14:37:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/3-sezon-soderzhanok-vyidet-letom", "request_url": "https://dfm.ru/api/news/news?page=5&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "3 сезон «Содержанок» выйдет летом", "text": "В сети появился первый тизер заключительного сезона сериала «Содержанки», в котором снялись Дарья Мороз, Владимир Мишуков, Сергей Бурунов, Марина Зудина, Сабина Ахмедова, Александра Ревенко, Александра Ребенок и многие другие. На этот раз режиссёром проекта видеосервиса «Start» выступил Юрий Мороз, дочь которого Дарья играет в сериале одну из главных ролей. \nТретий сезон «Содержанок» приготовил зрителям много сюрпризов — именно в нём всем предстоит узнать главные секреты героев и увидеть долгожданную развязку истории. В новом сезоне к уже знакомому касту присоединилось сразу несколько новых актёров: среди них Виктория Толстоганова, Светлана Устинова, Александр Горбатов, солист «Tesla Boy» Антон Севидов, Александр Молочников, Виктор Вержбицкий и не только.\n~#widget:gallery:1#~\nНапомним, что в финале второго сезона сериала, обличающего жестокие нравы светской Москвы, героиня Дарьи Мороз неожиданно для многих зрителей сбежала от своего экранного возлюбленного Глеба в исполнении Владимира Мишукова. Третий сезон «Содержанок» как раз расскажет, куда главную героиню теперь приведёт это решение, а также о том, как теперь будут складываться её отношения с Глебом.\n~#widget:gallery:2#~\nПремьера первого сезона «Содержанок» состоялась в марте 2019 года, и тогда его режиссёром выступил Константин Богомолов. В январе 2020-го на экраны вышел второй сезон, который снимала уже Дарья Жук. А вот премьера третьего и заключительного сезона состоится уже этим летом (точная дата выхода новых эпизодов пока не называется).\n~#widget:gallery:3#~", "raw_date": "2021-03-11 13:39", "publish_date": "2021-03-11 13:39:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/facebook-predstavil-oblegchionnuiu-versiiu-instagram", "request_url": "https://dfm.ru/api/news/news?page=5&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Facebook» представил облегчённую версию «Instagram»", "text": "«Facebook» представил облегчённую версию «Instagram» для Android. \nПриложение «Instagram Lite» весит всего 2 мегабайта, и в нём есть все основные функции: редактирование, просмотр и публикация фото и видео, стикеры, сторис, IGTV и раздел Explore.\nОбычный инстаграм на Android весит около 30 мегабайт. Чтобы облегчить его, разработчики отказались от части графики, фильтров дополненной реальности для лица, функции покупок, тёмной темы и рекламы. Последние две функции появятся с будущими обновлениями.\n«Instagram Lite» можно скачать в «Google Play».\nОблегчённое приложение разработали команды из Тель-Авива и Нью-Йорка на основе «Facebook Lite». Оно ориентировано на развивающиеся рынки.\nПо данным «Facebook», доступ к интернету есть примерно у 63% населения мира, причём в Северной Америке показатель достигает 90% жителей. И многие из подключённых регионов не имеют современных мобильных устройств, надёжных интернет-сетей или доступных тарифных планов, необходимых для качественного использования программы.", "raw_date": "2021-03-11 11:56", "publish_date": "2021-03-11 11:56:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-iakutske-postroili-kopiiu-zvezdoliota-iz-mandalortsa", "request_url": "https://dfm.ru/api/news/news?page=5&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Якутске построили копию звездолёта из «Мандалорца»", "text": "В Якутске появился звездолёт из «Мандалорца». Копию «Razor Crest», на котором в сериале путешествует главный герой, установили в городском парке «Урдэл». Посетить 14-метровый «корабль» может любой желающий.\nОдин из авторов проекта рассказал, что идея зародилась ещё после старта многосерийника, а воссоздать звездолёт удалось благодаря локдауну,  так как появилось свободное время.\nК декабрю 2020 года, когда вышел второй сезон «Мандалорца», создатели уже знали, сколько им понадобится материалов и где можно организовать стройку. На строительство макета ушло 50 листов ДВП. Вес объекта превышает тонну.\n«В начале работ мы использовали только собственные средства. Когда решили более детализированно сделать кабину, у нас просто не хватило на это денег, а бросать всё на половине пути тоже не годилось — помогли подписчики нашего инстаграм-аккаунта: когда мы бросили клич, они помогли набрать нужную сумму на оснащение. На оплату ангара, где только и помещается такая конструкция, нам помогли частная компания и якутский ИТ-парк», — рассказали авторы проекта.", "raw_date": "2021-03-10 17:07", "publish_date": "2021-03-10 17:07:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/anna-pletniova-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=6&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Анна Плетнёва на DFM", "text": "12 марта\n в гости к Юле Паго придёт певица Анна Плетнёва.\nНе пропустите видеотрансляцию шоу «\nVitamin D\n» в нашей официальной группе ВКонтакте.\nСтарт — в 10:00.", "raw_date": "2021-03-10 12:18", "publish_date": "2021-03-10 12:18:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-kosmicheskii-film-klima-shipenko-otobrany-20-finalistok", "request_url": "https://dfm.ru/api/news/news?page=6&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В космический фильм Клима Шипенко отобраны 20 финалисток", "text": "Завершён предварительный этап кастинга актрис в фильм Клима Шипенко под рабочим названием «Вызов», съёмки которого пройдут на МКС. Всего на конкурс, который стартовал в ноябре прошлого года, было подано около 3000 заявок. Среди 20 девушек, выбранных творческой группой, есть как известные актрисы, так и представительницы других профессий (пилот, психолог, научный сотрудник и другие). На следующем этапе отбора финалисток ждёт медкомиссия, которая начнётся уже в этом месяце и определит, кто из девушек полностью соответствует критериям для полёта.\n- Двум актрисам, которые будут выбраны для этого проекта, в целом придётся посвятить ему год, - рассказал генеральный директор Первого канала Константин Эрнст. - Это история про то, как молодая женщина, которая совершенно не планировала отправляться в космос, через месяц - в силу обстоятельств - должна быть на орбите. Старт съёмок запланирован на октябрь.\n- Мы удивились, насколько высоким оказался интерес к этому проекту у российских женщин, - поделился генеральный директор Роскосмоса Дмитрий Рогозин. - Первый канал отбирает участниц для просветительского, художественного проекта, а мы будем рассматривать кандидатов непосредственно в отряд космонавтов. Все присланные анкеты будут переданы в госкорпорацию Роскосмос, на их основе мы проведём дополнительный отбор. Возможность стать космонавтом на профессиональном уровне - не менее уникальная, чем съёмки в кино. Да и нам не помешало бы украсить отряд нашими замечательными женщинами.\n- Это уникальный кинопроект для индустрии, - считает генеральный продюсер студии «Yellow, Black and White» Эдуард Илоян. - Обычно космические сцены снимают в павильонах, а тут актриса получит не просто роль, но исключительный жизненный опыт нахождения в космосе. Для нас это также совершенно новый процесс организации съёмок в замкнутом пространстве на МКС, где нужно предусмотреть все нюансы. Интересная сложная задача, которая вдохновила всю продюсерскую группу. С нетерпением ждём старта.\nВместе с актрисой на орбитальную станцию ​​отправится и режиссёр фильма Клип Шипенко.\n- Без режиссёров фильмы не снимаются ни под водой, ни на Земле, ни в Антарктиде. Ни в космосе в том числе, - говорит он. - Поэтому у меня помимо желания, имеется ещё и необходимость там находиться. Этот проект – очень нужный для кинематографа эксперимент, который даст представление о том, каково это снимать космический фильм не на Земле, а по-честному в космосе.", "raw_date": "2021-03-10 13:30", "publish_date": "2021-03-10 13:30:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/klava-koka-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=6&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Клава Кока на DFM", "text": "10 марта\n в гости к Юле Паго придёт певица \nКлава Кока\n.\nВ шоу «Vitamin D» она представит свой новый сингл, который называется «Сладкие мальчики» и посвящается парням с маником и крашеным хаером.\nНе пропустите видеотрансляцию встречи в нашей официальной группе \nВКонтакте\n.\nСтарт — в 10:00.", "raw_date": "2021-03-09 16:32", "publish_date": "2021-03-09 16:32:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/obiavlena-data-vykhoda-vtoroi-chasti-filma-tikhoe-mesto", "request_url": "https://dfm.ru/api/news/news?page=6&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Объявлена дата выхода второй части фильма «Тихое место»", "text": "Стала известна дата выхода второй части фильма «Тихое место». Картину покажут раньше, чем планировалось.\nРежиссёр Джон Красински, который также играет главную роль в ужастике, объявил в твиттере: «Они всегда говорят, что хорошие вещи приходят к тем, кто ждет. Что ж ... Думаю, мы достаточно долго ждали». \nФильм станет продолжением первой части картины. Теперь семье Эбботов предстоит столкнуться с ужасами внешнего мира, продолжая молча бороться за выживание. Вынужденные отправиться в неизведанное, они быстро понимают, что существа, которые охотятся по звуку, — не единственная угроза, скрывающаяся за песчаной тропой.", "raw_date": "2021-03-09 16:25", "publish_date": "2021-03-09 16:25:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/manizha-predstavit-rossiiu-na-evrovidenii", "request_url": "https://dfm.ru/api/news/news?page=6&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Манижа представит Россию на «Евровидении»", "text": "Певица Манижа представит Россию на «Евровидении 2021». Она выступит с песней «Русская женщина».\nМанижа — российская певица таджикского происхождения, которая стала широко известна после публикации авторских музыкальных видео и каверов в инстаграме. Ей 29 лет, в прошлом году она исполнила русскую версию песни «На путь воина встаю» в фильме «Мулан», а в декабре стала Послом доброй воли ООН. В начале этого года артистка выпустила музыкальные альбомы «Manuscript» и «ЯIAM».\nПесня Манижи для «Евровидения» — русскоязычная, хотя обычно участники международного конкурса исполняют номера на английском.\nПоследней песней на русском (а также на украинском) была композиция «Мамо» в исполнении артистки Украины Анастасии Приходько в 2009 году. В 2012-м коллектив «Бурановские бабушки» выступал с песней на удмуртском и английском языках «Party for Everybody».\nВ 2020 году Россию на «Евровидении» должна была представить группа «Little Big» с песней «UNO», однако конкурс отменили. А позже музыканты и вовсе отказались пробоваться повторно. При этом другие страны-участники «Евровидения» пообещали отправить на конкурс тех же исполнителей, что планировали поехать в прошлом году.\nКстати, в числе претендентов на участие в «Евровидении-2021» от России были также Антон Беляев и группа «Therr Maitz», а также дуэт «2Маши».\n~#widget:gallery:1#~", "raw_date": "2021-03-09 14:06", "publish_date": "2021-03-09 14:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/strike-s-dniom-rozhdeniia", "request_url": "https://dfm.ru/api/news/news?page=6&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Strike, с Днём рождения!", "text": "Йоу-йоу-йоу!\nСегодня свой День рождения отмечает ведущий DFM - Strike!\nПоздравляем всем коллективом и желаем, чтобы этот личный новый год был ещё круче, ещё ярче, ещё громче и ещё музыкальней!\nДа прибудет с ним мега отрыв!\nУра!", "raw_date": "2021-03-05 16:27", "publish_date": "2021-03-05 16:27:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/dfm-pozdravliaet-s-8-marta", "request_url": "https://dfm.ru/api/news/news?page=7&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "DFM поздравляет с 8 марта!", "text": "Радио DFM поздравляет всех девчонок страны с 8 марта!\nПусть сбываются любые мечты, пусть неустанно греет любовь, пусть над головой всегда светит солнце и вокруг стоит запах мимозы.\nЭтот день и dance в вашу честь!", "raw_date": "2021-03-05 15:19", "publish_date": "2021-03-05 15:19:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/netflix-zapustil-analog-tiktok", "request_url": "https://dfm.ru/api/news/news?page=7&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Netflix» запустил аналог «TikTok» ", "text": "Стриминговый сервис «Netflix» запустил аналог «TikTok» для тех, кому нравится залипать. Правда, работает он пока только на iOS. Это отдельная вкладка в приложении под названием «Fast Laughs» («Посмеяться по-быстрому»). Свои видео там публиковать нельзя, только смотреть загруженные самим «Netflix».\nВ «Fast Laughs» попадают короткие фрагменты комедий, ситкомов или выступлений стендаперов длиной от 15 до 45 секунд. Клипы из «Fast Laughs» можно выкладывать в соцсети и лайкать кнопкой «Lol», но нельзя комментировать.\n \n«Netflix» пообещал вскоре запустить тестирование функции на устройствах с Android.", "raw_date": "2021-03-05 14:12", "publish_date": "2021-03-05 14:12:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/klava-koka-vypustila-novyi-trek", "request_url": "https://dfm.ru/api/news/news?page=7&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Клава Кока выпустила новый трек", "text": "Артистка лейбла «Black Star» Клава Кока представила новый сингл под названием «Сладкие мальчики» и анимационное lyric-видео к нему.\nПесня посвящена «мальчикам с маником и крашенным хаером».", "raw_date": "2021-03-05 14:11", "publish_date": "2021-03-05 14:11:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/xiaomi-predstavila-novuiu-seriiu-smartfonov", "request_url": "https://dfm.ru/api/news/news?page=7&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Xiaomi» представила новую серию смартфонов", "text": "Компания «Xiaomi» представлена новую линейку смартфонов «Redmi Note 10».\nМладшая модель - «Redmi Note 10» — получила Super AMOLED дисплей с диагональю 6,43\" и разрешением 1080x2400 пикселей. За его производительность отвечает чипсет Qualcomm Snapdragon 678. ОЗУ и ПЗУ в смартфоне 4/6 Гб и 64/128 Гб соответственно.\nВ качестве основной камеры выступает 48 МП модуль наряду с 8 МП ультраширокоугольным с углом обзора 118 градусов, 2 МП макро-модулем и 2 МП сенсор глубины. Фронтальная камера в смартфоне установлена на 13 МП.\n«Redmi Note 10» получил аккумулятор на 5000 мАч с поддержкой быстрой зарядки мощностью 33 Вт.\nЗаявленная стоимость смартфона:\n«Redmi Note 10» (4+64 ГБ) — 199 долларов (~14 600 рублей)\n«Redmi Note 10» (4+128 ГБ) — 229 долларов (~16 900 рублей)\n«Redmi Note 10S» получил Super AMOLED дисплей с диагональю 6,43\" с разрешением 1080x2400 пикселей. Чипсет в данную модель выбран не простой, а MediaTek Helio G95. Непростой он потому, что является улучшенной версией G90, которым хвастался один из самых удачных и популярных смартфонов линейки - «Redmi Note 8 Pro». \nПамять: ОЗУ на 6 либо 8 Гб и постоянная UFS 2.2 на 64 и 128 Гб с возможностью расширения за счёт MicroSD. Камеры следующие: 64 МП основной модуль, 8 МП ультраширик с углом обзора 118 градусов, 2 МП макро и 2 МП датчик глубины. Фронтальная камера тут на 13 МП.\nАКБ тут на 5000 мАч с поддержкой быстрой зарядки на 33 Вт. Из прочих особенностей выделяются NFC, стереодинамики, ИК-порт и 3.5 мм аудиовыход MiniJack.\nЗаявленная стоимость смартфона:\n«Redmi Note 10S» (6+64 ГБ) — 229 долларов (~16 900 рублей)\n«Redmi Note 10S» (6+128 ГБ) — 249 долларов (~18 300 рублей)\n«Redmi Note 10S» (8+128 ГБ) — 279 долларов (~20 500 рублей)\nВероятно будущий бестселлер, «Redmi Note 10 Pro», получил Super AMOLED дисплей на 6.67\" с разрешением 1080x2400 пикселей. Дисплей покрыт закалённым стеклом Gorilla Glass 5.\nСердцем смартфона выступает Snapdragon 732G, известный по POCO X3 NFC и многим других. Память в смартфоне - 6/8 Гб ОЗУ и 64/128 Гб ПЗУ с возможностью расширения за счёт MicroSD. Основная камера получила 108 МП модуль Samsung HM2, ультраширик на 8 МП с углом обзора 118 градусов, 5 МП макро и 2 МП датчик глубины. Фронтальная камера представлена модулем на 16 МП.\n«Redmi Note 10 Pro» получил аккумулятор на 5020 мАч с поддержкой быстрой зарядки на 33 Вт. В своём классе Redmi Note 10 Pro выделяет Super AMOLED дисплей, наличие стереодинамиков, 3.5 мм аудиовыхода, NFC и ИК-датчика для управления бытовой техникой.\nЗаявленная стоимость смартфона:\n«Redmi Note 10 Pro»(6+64 ГБ) — 249 долларов (~18 300 рублей)\n«Redmi Note 10 Pro» (6+128 ГБ) — 269 долларов (~19 800 рублей)\n«Redmi Note 10 Pro» (8+128 ГБ) — 299 долларов (~22 000 рублей)\nСамым удивительная новинка — «Redmi Note 10 5G», который, как ни странно, единственный в линейке получил поддержку сетей пятого поколения. Вкратце о технических характеристиках:\n6,5\" IPS дисплей с поддержкой частоты обновления изображения 90 Гц. 4/64, 4/128 Гб ОЗУ и ПЗУ соответственно. Худший набор камер, лишённый даже ультраширика: 48 МП основной модуль, 2 МП макро и 2 МП датчик глубины. Фронтальная камера представлена модулем на 8 МП. Аккумулятор на 5000 мАч с поддежркой быстрой зарядки на 18 Вт. Имеет модуль NFC, 3.5 мм аудиовыход и ИК-порт.\nЗаявленная стоимость смартфона:\n«Redmi Note 10 5G» (4+64 ГБ) — 199 долларов (~14 600 рублей)\n«Redmi Note 10 5G» (4+128 ГБ) — 229 долларов (~16 900 рублей)\nКстати, важно отметить, что вся линейка «Note 10» получила сканер отпечатков пальцев, вынесенный на боковую грань, вибромоторчик, зарядное устройство в комплекте (33 и 18 Вт), защиту от пыли и брызг по стандарту IP53. \nВсе представленные смартфоны построены на базе Android 11 и получили фирменную оболочку MIUI 12.", "raw_date": "2021-03-05 14:10", "publish_date": "2021-03-05 14:10:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/vkontakte-predstavliaet-tribiut-albom-pamiati-akhmatovoi", "request_url": "https://dfm.ru/api/news/news?page=7&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "ВКонтакте представляет трибьют-альбом памяти Ахматовой", "text": "ВКонтакте представляет трибьют-альбом «Я — голос ваш», посвящённый Анне Ахматовой, — одной из самых значимых персон в истории русской литературы. \nВ записи приняли участие Полина Гагарина, Женя Любич, ANIKV, IOWA, Ах Астахова и другие. Стихотворения великой поэтессы глубоко затронули каждую из девушек и поэтому в их исполнении её голос звучит особенно ярко.\nАльбом опубликовали 5 марта, спустя ровно 55 лет со дня смерти поэтессы.\nОн состоит из десяти композиций, стихотворения для которых участницы проекта выбрали самостоятельно.", "raw_date": "2021-03-05 14:06", "publish_date": "2021-03-05 14:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/milliarder-ishchet-kompaniiu-dlia-poliota-k-lune", "request_url": "https://dfm.ru/api/news/news?page=7&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Миллиардер ищет компанию для полёта к Луне", "text": "Японский миллиардер Юсаку Маэдзава должен стать первым частным пассажиром, который совершит полёт к Луне на корабле компании «SpaceX» Илона Маска. Космическое путешествие предварительно запланировано на 2023 год. Маэдзава отправится в полёт не один — он забронировал весь космический корабль — и ищет спутников для путешествия.\nНа пресс-конференции в 2018 году, когда было объявлено о его договоренности со «SpaceX», Маэдзава говорил, что собирается взять с собой людей искусства. По мнению миллиардера, полёт к Луне должен вдохновить их на создание новых шедевров. Кого именно он хочет видеть на борту корабля, он не уточнил, но дал понять, что речь идёт о людях масштаба Коко Шанель, Энди Уорхола и Джона Леннона.\nЗатем Маэдзава объявил, что отправится к Луне со спутницей. Напарницу миллиардера предполагалось выбрать в ходе реалити-шоу. О запуске шоу объявили в январе 2020 года. Заявки подали 27 722 женщины. Однако через пару недель Маэдзава передумал, объяснив своё решение «личными причинами», и публично извинился как перед сервисом «AbemaTV», который должен был транслировать шоу, так и перед женщинами, решившими участвовать в отборе.\n \n3 марта 2021-го миллиардер объявил о новом наборе — сразу восьми членов экспедиции из разных стран мира. «Всего на корабле будут от 10 до 12 человек, но я возьму с собой восемь. Я купил все места, так что это будет частная поездка», — говорится в видеообращении, опубликованном Маэдзавой.\nПо его словам, потенциальный кандидат должен соответствовать двум критериям: заниматься деятельностью, которая «каким-либо образом помогает другим людям и обществу в целом», и быть готовым поддерживать других членов экипажа. Маэдзава заявил, что решил «дать людям со всего земного шара шанс присоединиться к путешествию».\nЖелающие отправиться к Луне должны до 14 марта подать заявку, следует  из информации на сайте Маэдзавы. Затем в течение недели пройдёт предварительный отбор. После этого запланированы ещё несколько этапов, сроки которых пока не называются. Заключительные собеседования и медицинские осмотры намечены на конец мая 2021 года.\nПрошедшие отбор (если Маэдзава снова не передумает) станут участниками миссии «dearMoon». На корабле, созданном «SpaceX», они приблизятся к Луне на расстояние около 200 километров и затем вернутся на Землю. Помимо космических туристов на борту будут пилоты «SpaceX». Полёт, по предварительным расчётам, займёт шесть суток. Миссия станет первым с 1972 года путешествием человека к Луне.", "raw_date": "2021-03-04 13:21", "publish_date": "2021-03-04 13:21:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/whatsapp-testiruet-funktsiiu-ischezaiushchikh-foto", "request_url": "https://dfm.ru/api/news/news?page=8&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«WhatsApp» тестирует функцию исчезающих фото", "text": "Разработчики «WhatsApp» начали тестировать функцию «самоуничтожающихся» фотографий. Исчезающие снимки, которыми обменивались пользователи, будут удаляться сразу же после выхода из чата.\nСохранять такие изображения в галерею смартфона, а также экспортировать в другие приложения будет нельзя. При этом защита от скриншотов не предусмотрена — то есть собеседник, при желании, сможет сделать снимок экрана и сохранить его.\n~#widget:gallery:1#~\nНовая функция появится в iOS- и Android-версии «WhatsApp». Сроки запуска не уточняются.", "raw_date": "2021-03-04 13:20", "publish_date": "2021-03-04 13:20:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nastoiashchie-pianisty-obuchili-virtualnogo", "request_url": "https://dfm.ru/api/news/news?page=8&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Настоящие пианисты обучили виртуального", "text": "Компания «Massive Technologies» создала виртуального пианиста, который может сыграть что угодно — достаточно «скормить» ему звуковой файл с нужной песней. И речь не только об исполнении, но и о визуализации игры: искусственный интеллект раскладывает музыку на ноты, а потом исполняет её своими руками (только виртуальными!).\nИзначально виртуального пианиста рассматривали как помощника в обучении игре на пианино. Но в ходе разработки стало понятно, что ИИ способен на нечто большее. Правда, сперва «Massive Technologies» самой пришлось заняться его обучением. Для этого в офис компании в Хельсинки приглашали настоящих пианистов, их просили несколько часов играть для компьютера.\nИИ наблюдал и анализировал действия людей с помощью специальных устройств и сенсоров. Затем виртуального пианиста просили показать, чему он научился. Если робот где-то ошибался, инженеры Massive Technologies его поправляли и объясняли, как надо. ИИ тренировали до тех пор, пока он не научился играть на том же уровне, что и его преподаватели.\nДо этого, в 2017 году, «Massive Technologies» выпустила приложение в дополненной реальности: виртуальный пианист оказывался в одном помещении с пользователем и мог на выбор сыграть несколько песен.\nВ ближайшее время компания планирует выпустить новое приложение, в котором таких ограничений нет: в нём ИИ-пианист, как на видео выше, повторяет композицию, которую ему включили. Бета-версию программы уже можно скачать в App Store.", "raw_date": "2021-03-03 13:02", "publish_date": "2021-03-03 13:02:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/microsoft-predstavila-platformu-dlia-raboty-v-smeshannoi-realnosti", "request_url": "https://dfm.ru/api/news/news?page=8&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Microsoft» представила платформу для работы в смешанной реальности", "text": "Microsoft представила Mesh — платформу для общения и работы в смешанной реальности\nПлатформа Mesh \nпозволяет\n нескольким людям общаться в одном виртуальном пространстве, которое накладывается на реальный мир. Пользователи могут взаимодействовать друг с другом и с виртуальными 3D-моделями, находясь физически в разных местах. Об этом Microsoft \nрассказала\n на конференции Ignite 2021.\nК виртуальному пространству можно подключиться с помощью широкого спектра устройств: платформа поддерживает большинство VR-гарнитур, планшеты, смартфоны и ПК. Mesh также работает с гарнитурой смешанной реальности HoloLens 2 от самой Microsoft.\nВ компании утверждают, что Mesh ощущается, как будто «вы действительно находитесь в одном помещении с кем-то и делитесь контентом». Люди в Mesh будут представлены с помощью виртуальных аватаров от соцсети AltspaceVR, которую Microsoft \nприобрела\n ещё в 2017 году. Но в конце концов компания хочет прийти к «голопортации», когда люди смогут появляться в виртуальной среде в виде самих себя.\nТаким образом, можно проводить выступление перед аудиторией слушателей.\nПлатформа будет доступна на множестве устройств от «HoloLens 2» до смартфонов. Превью-версия «Mesh» уже доступна для гарнитуры «Microsoft» вместе с превью-версией соцсети «AltspaceVR». Компания также планирует внедрить «Mesh» в свои продукты «Teams» и «Dynamics 365».", "raw_date": "2021-03-03 13:01", "publish_date": "2021-03-03 13:01:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-internete-nabiraet-populiarnost-novaia-sotsset-dispo", "request_url": "https://dfm.ru/api/news/news?page=8&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В интернете набирает популярность новая соцсеть «Dispo»", "text": "В интернете набирает популярность новая социальная сеть «Dispo», которую уже успели прозвать «анти-инстаграмом». Отличительная особенность этой платформы в том, что сделанный снимок нельзя просмотреть сразу — он «проявится» только спустя сутки. При этом нельзя и редактировать «проявленные» кадры, и загружать в ленту «заготовки».\nПолучившийся снимок можно оставить для себя или добавить в «плёнку» — тематический альбом, чтобы его могли увидеть другие пользователи. Просматривать чужие «плёнки» можно только по приглашению. Как только фото окажется в общедоступном альбоме, пользователи смогут его комментировать и ставить лайки.\nПривычной новостной ленты, как в «Instagram» или «Twitter», в «Dispo» нет. Поэтому даже если пользователь следит за сотнями других аккаунтов, он не увидит их публикации до тех пор, пока не присоединится к той же «плёнке».\nКак и другая модная соцсеть «Clubhouse», «Dispo» пока доступен только на iOS. Для регистрации в приложении нужно приглашение.", "raw_date": "2021-03-03 12:59", "publish_date": "2021-03-03 12:59:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/predstavlen-long-list-premii-zolotaia-malina", "request_url": "https://dfm.ru/api/news/news?page=8&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Представлен лонг-лист премии «Золотая малина»", "text": "Организаторы антипремии «Золотая малина» объявили лонг-лист номинантов в девяти категориях за звания худших фильмов и актёров 2020 года. Абсолютным рекордсменом по числу номинаций стал польский ремейк мелодрамы «Пятьдесят оттенков серого» под названием «365 дней». Он попал сразу в семь категорий.\nСреди претендентов за звание худшего актёра — Роберт де Ниро, Том Харди, Адам Сэндлер, Джон Туртурро и Роберт Дауни-младший.\nХудший фильм:\nХэллоуин Хьюби\n365 дней\nМьюзик\nНе та девушка\nУдивительное путешествие доктора Дулиттла\nОстров фантазий\nЛюбовь, свадьбы и прочие катастрофы\nАбсолютное доказательство\nтрилогия \"Барби и Кендра\"\nУбийство Николь Браун Симпсон\nХудший режиссёр:\nСтивен Гейган – \"Удивительное путешествие доктора Дулиттла\"\nДжош Транк – \"Капоне. Лицо со шрамом\"\nРон Ховард – \"Деревенская элегия\"\nСтивен Брилл – \"Хэллоуин Хьюби\"\nБраннон Хоуз – \"Абсолютное доказательство\"\nЧарльз Бэнд – трилогия \"Барби и Кендра\"\nБарбара Бяловас и Томаш Мандес – \"365 дней\"\nСиа – \"Мьюзик\"\nДеннис Дуган – \"Любовь, свадьбы и прочие катастрофы\"\nТайлер Спиндел – \"Не та девушка\"\nХудший актёр:\nРоберт Де Ниро — \"Дедушка нелегкого поведения\"\nДжейми Дорнан — \"Любовь на троих\" и \"Дикая парочка\"\nРоберт Дауни мл. — \"Удивительное путешествие доктора Дулиттла\"\nТом Харди — \"Капоне. Лицо со шрамом\"\nПол Хоган — \"Великолепный мистер Данди\"\nМайк Линделл — \"Absolute Proof\"\nМишель Морроне — \"365 дней\"\nАдам Сэндлер — \"Хэллоуин Хьюби\"\nДжон Туртурро — \"Успешные люди\"\nХудшая актриса:\nДрю Бэрримор — \"Дублерша\"\nЭнн Хэтэуэй — \"Последнее, чего он хотел\" и \"Ведьмы\"\nКэти Холмс — \"Кукла 2: Брамс\" и \"Секрет\"\nКейт Хадсон — \"Мьюзик\"\nДайан Китон — \"Любовь, свадьбы и прочие катастрофы\"\nЛорен Лапкус — \"Не та девушка\"\nМэгги Кью — \"С днем смерти\"\nАндреа Райзборо — \"Проклятие\"\nАнна Мария Сиклуцка — \"365 дней\"\nХилари Суэнк — \"Опасный соблазн\" и \"Охота\"\nХудший ремейк:\n365 дней\nУдивительное путешествие доктора Дулиттла\nБарби и Кендра\nКапоне\nОстров фантазий\nХэллоуин Хьюби\nТайна печати дракона\nМулан\nВеликолепный мистер Данди\nЧудо-женщина 1984\nНе та девушка", "raw_date": "2021-03-02 17:49", "publish_date": "2021-03-02 17:49:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/bruno-mars-vozvrashchaetsia", "request_url": "https://dfm.ru/api/news/news?page=8&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Бруно Марс возвращается", "text": "35-летний Бруно Марс возвращается на сцену. Он объявил, что выпустит новые песни и альбом. В своём Instagram Марс сообщил, что стал партнёром Андерсона Пака, чтобы сформировать новую группу под названием «Silk Sonic». \nПак также подтвердил новость и написал у себя в соцсетях, что первая песня с нового альбома порадует поклонников уже пятого марта. Вероятно, названием нового альбома станет «The Evening with Silk Sonic».\nВ 2017 году Марс и Пак вместе гастролировали и работали в лондонской студии звукозаписи «Abbey Road». Последний сингл Бруно Марса, «Blow», был выпущен совместно с Эдом Шираном и Крисом Стэплтоном в июле 2019 года. До этого он выпустил «Please Me» с рэп-исполнительницей Карди Би в феврале того же года. Предыдущий альбом Бруно вышел в ноябре 2016-го и назывался «24K Magic». Альбом получил 7 наград «Грэмми», в том числе «Альбом года» и «Лучший R&B альбом».", "raw_date": "2021-03-02 13:35", "publish_date": "2021-03-02 13:35:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/instagram-udvoil-chislo-uchastnikov-priamogo-efira", "request_url": "https://dfm.ru/api/news/news?page=9&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Instagram удвоил число участников прямого эфира", "text": "Instagram запустил «живые комнаты» («Live Rooms»). Новая функция удваивает количество участников видеотрансляции, позволяя подключать к своему прямому эфиру ещё троих человек. Ранее в приложении можно было общаться только в режиме «один на один» — как в Facebook Live. Увеличение числа участников позволит экспериментировать с новыми форматами — например, проводить ток-шоу, групповые интервью, джем-сессии и конкурсы.\nПомимо этого, «живые комнаты» добавляют новые способы заработка для авторов. В частности, теперь зрители могут покупать бейджи, чтобы финансово поддержать ведущих, а также участвовать в покупках и сборах средств в режиме реального времени. В ближайшие месяцы также появятся новые инструменты для управления эфиром и звуковыми функциями.\nЧтобы запустить «живую комнату», нужно свайпнуть вправо на главной странице приложения, нажать на камеру и придумать тему. Затем можно будет пригласить гостей или одобрить заявки на участие.", "raw_date": "2021-03-02 13:34", "publish_date": "2021-03-02 13:34:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/vyshel-tizer-4-go-sezona-rasskaza-sluzhanki", "request_url": "https://dfm.ru/api/news/news?page=9&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Вышел тизер 4-го сезона «Рассказа служанки»", "text": "Стриминговый сервис «Hulu» поделился тизером нового сезона «Рассказа служанки». Главная героиня, Джун Осборн, станет лидером повстанческой партии, чтобы начать борьбу против существующего режима. Премьера нового сезона состоится 28 апреля, в нём будет 10 серий. В видеоролике опубликованы некоторые кадры из продолжения истории.\nОсборн не будет пытаться сбежать от власти Галаада. Она нанесёт ответный удар Галааду как яростный лидер повстанцев, но риски, на которые она идёт, приносят неожиданные и опасные новые проблемы.\nВ стремлении к мести и справедливости Джун развяжет войну с действующим режимом. \nОснованный на одноимённом романе Маргарет Этвуд, сериал рассказывает об антиутопическом государстве под названием Галаад после Второй гражданской войны в США, где многие люди остались бесплодными. Женщин, которые могут выносить и родить детей, используют как служанок. После рождения ребёнка его отнимают у служанки и помещают в одну из влиятельных семей. Кинокартина получила премию «Эмми» как лучший драматический сериал, а также «Золотой глобус» как лучший сериал.\n ", "raw_date": "2021-03-01 16:16", "publish_date": "2021-03-01 16:16:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-amerike-razdali-zolotye-globusy", "request_url": "https://dfm.ru/api/news/news?page=9&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Америке раздали «золотые глобусы»", "text": "В США прошла 78-я церемония вручения главной премии голливудской прессы «Золотой глобус». \nКартина «Земля кочевников», рассказывающая об американке, которая стала безработной из-за экономического кризиса и вынуждена скитаться по стране, получила награду в номинации «Лучший драматический фильм года». \nЛучшим комедийным фильмом признали «Борат-2». \n«Лучшим драматическим сериалом» стала «Корона». \nСыгравшего «Чёрную пантеру» Чедвика Боузмана, умершего в августе 2020 года от рака, посмертно наградили как лучшего драматического актёра за роль в «Ма Рейни: Мать блюза».\nЛучшим анимационным фильмом стал проект студий Disney и Pixar «Душа».\n \nЛауреаты в области кино:\nЛучший драматический фильм— «Земля кочевников»;\nЛучший комедийный фильм или мюзикл — «Борат-2»;\nЛучшая актриса в драматическом фильме — Андра Дэй, «Соединённые Штаты против Билли Холидей»;\nЛучший актёр в драматическом фильме — Чедвик Боузман, «Ма Рейни: мать блюза»;\nЛучшая актриса в комедии или мюзикле — Розамунд Пайк, «Аферистка»;\nЛучший актёр в комедии или мюзикле — Саша Барон Коэн, «Борат-2»;\nЛучшая женская роль второго плана — Джоди Фостер, «Мавританец»;\nЛучшая мужская роль второго плана — Дэниэл Калуя, «Иуда и черный мессия»;\nЛучший фильм на иностранном языке — «Минари»;\nЛучшая режиссёрская работа — Хлоя Чжао, «Земля кочевников»;\nЛучший сценарий — Аарон Соркин, «Суд над чикагской семеркой»;\nЛучший анимационный фильм — «Душа»;\nЛучшая музыка — «Душа»;\nЛучшая песня: «Io si (Seen)», «Вся жизнь впереди».\nНоминанты в области телевидения:\nЛучший драматический сериал — «Корона»;\nЛучший актёр в драматическом сериале — Джош О’Коннор, «Корона»;\nЛучшая актриса в драматическом сериале — Эмма Коррин, «Корона»;\nЛучший комедийный сериал — «Шиттс Крик»;\nЛучший актёр в комедийном сериале — Джейсон Судейкис, «Тед Лассо»;\nЛучшая актриса в комедийном сериале — Кэтрин О’Хара, «Шиттс Крик»;\nЛучший телефильм или мини-сериал — «Ход королевы»;\nЛучший актёр в телефильме или мини-сериале — Марк Руффало, «Я знаю, что это правда»;\nЛучшая актриса в телефильме или мини-сериале — Аня Тейлор-Джой, «Ход королевы».\nСпециальные награды:\nЗа вклад в кинематограф — Джейн Фонда;\nЗа вклад в области телевидения — Норман Лир.", "raw_date": "2021-03-01 16:12", "publish_date": "2021-03-01 16:12:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/deep-nostalgia-ozhivit-liubye-fotki", "request_url": "https://dfm.ru/api/news/news?page=9&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«​​​​​​​​​​Deep Nostalgia» оживит любые фотки", "text": "Генеалогический сервис «MyHeritage» разработал новую функцию «Deep Nostalgia», которая позволяет оживлять людей на фотографиях. Нейросеть может анимировать даже старые чёрно-белые снимки. Для этого необходимо зарегистрироваться на сайте компании и загрузить изображение. Специальный алгоритм проведёт работу и добавит мимику, а фотка начнёт двигаться, моргать и улыбаться.\nФункция полностью бесплатна и автоматизирована. Если загруженная фотография не обладает достаточно хорошим качеством, сервис сам улучшит его и сделает видео длительностью 15 секунд. ", "raw_date": "2021-03-01 16:08", "publish_date": "2021-03-01 16:08:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/novyi-haval-dlia-rossii", "request_url": "https://dfm.ru/api/news/news?page=9&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Новый «Haval» для России", "text": "Компания «Haval» приступила к сертификации нового кроссовера в России. Изначально предполагалось, что модель появится в стране под именем «First Love» («первая любовь»), однако, новинку назовут «Jolion» — от английских слов «joy» («радость») и «lion» («лев»).\n«Haval Chulian/Jolion» был представлен в Китае в конце прошлого года. В КНР модель можно купить с полуторалитровой «турбочетвёркой» мощностью 150 лошадиных сил, которая сочетается с семиступенчатым преселективным «роботом». По всей видимости, эту же модификацию привезут и в Россию.", "raw_date": "2021-03-01 16:07", "publish_date": "2021-03-01 16:07:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/mark-tsukerberg-sozdal-novuiu-sotsset", "request_url": "https://dfm.ru/api/news/news?page=9&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Марк Цукерберг создал новую соцсеть", "text": "«Facebook» разработал новую рэп-платформу «Bars», похожую на TikTok. Пока что запущена лишь закрытая бета-версия приложения, но уже сейчас в ней можно регистрироваться, чтобы застолбить имя и получить место в очереди до официального запуска.\nГлавное преимущество «Bars» — профессионально созданные биты и возможность записи минутного видео. Также в проге представлено несколько вокальных эффектов студийного качества и словарь рифм для тех, кто при регистрации отмечает себя как новичок.\nДля тех, кто же считает себя профессиональными рэперами, создана функция, которая даёт восемь случайных слов, которые можно превратить в 16-тактный трек, а затем — поделиться им.", "raw_date": "2021-03-01 16:05", "publish_date": "2021-03-01 16:05:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/aerotaksi-proletelo-nad-pekinom", "request_url": "https://dfm.ru/api/news/news?page=10&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Аэротакси пролетело над Пекином", "text": "Китайская компания «EHang Holdings Limited» рассказала о первом полете автономного двухместного аэротакси «EH216» над крупнейшей мировой столицей – Пекином. Впервые в истории летательный аппарат без человека на борту выпустили в небо над городом с жёстко регламентированными нормами полётов. Испытания проводили при температуре -14 градусов Цельсия. По словам разработчиков, тесты на морозе помогли продемонстрировать безопасность и надёжность аэротакси. В общей сложности провели больше10 тысяч пробных полётов, в том числе с пассажирами на борту, в восьми странах и 42 городах. Дроны-такси испытывали не только на холоде, но и в жаркой пустыне, в туман и даже во время тайфуна. Испытания собираются продолжить и готовятся к массовому производству беспилотников, однако для этого ещё предстоит получить разрешение регулятора.\nРазработка аэротакси «EH216 AAV» началась ещё в 2018 году. Оно представляет собой двухместный летательный аппарат с восемью винтами, достигающий в длину 5,6 метра, а в ширину и высоту – по 1,8 метра. Максимальная скорость беспилотника составляет 130 километров в час, а дальность полёта ограничена 35 километрами.", "raw_date": "2021-03-01 16:04", "publish_date": "2021-03-01 16:04:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/tioma-s-dniom-rozhdeniia", "request_url": "https://dfm.ru/api/news/news?page=10&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Тёма, с Днём рождения!", "text": "Сегодня свой День рождения отмечает ведущий DFM Артём Скоробогатый.\nПоздравляем всем коллективом и желаем, чтобы мир всегда прогибался под нужным тебе углом, чтобы внутренний голос никогда не подводил, чтобы в магазине у тебя и дальше спрашивали паспорт, чтобы новости ежедневно были только хорошие и весёлые, и вообще, тебе  ̶ч̶т̶о̶б̶ы̶ ̶в̶с̶ё̶  #чтобыбылопокайфу!\nМан, ты крут!\nХэппи бёздэй!", "raw_date": "2021-03-01 09:25", "publish_date": "2021-03-01 09:25:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/data-reliza-kena-bridge-of-spirits", "request_url": "https://dfm.ru/api/news/news?page=10&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Дата релиза «Kena: Bridge of Spirits»", "text": "Разработчики приключенческого экшна «Kena: Bridge of Spirits» опубликовали новый кинематографический трейлер и сообщили дату релиза. Игра выйдет для PS5, PS4 и ПК в «Epic Games Store» 24 августа. Она будет поддерживать бесплатные обновления следующего поколения на «PlayStation».\n«Kena: Bridge of Spirits» - это сюжетно-приключенческая игра на движке «Unreal Engine 4», в которой игроки берут на себя роль Кены - молодого духа-проводника, который пытается раскрыть загадочную историю гибели деревни. Используя свой посох и помощь своей коллекции крошечных товарищей, известных как Гнилушки, игроки будут обезоруживать противников, разблокировать новые навыки, раскрывать секреты и восстанавливать красоту земли.", "raw_date": "2021-02-26 15:41", "publish_date": "2021-02-26 15:41:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/amazon-studios-gotovit-komediiu-o-vozvrashchenii-byvshikh", "request_url": "https://dfm.ru/api/news/news?page=10&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Amazon Studios» готовит комедию о возвращении бывших", "text": "«Amazon Studios» готовит романтическую комедию о возвращении бывших возлюбленных, которая так и называется «Я хочу тебя вернуть». Главные роли сыграют Чарли Дэй, Дженни Слейт, Скотт Иствуд, Джина Родригес и Мэнни Хасинто.\nВ центре сюжета - Питер (Дэй) и Эмма (Слейт). Герои полагают, что находятся на пороге ключевого жизненного этапа — женитьбы. Однако их заветной мечте не суждено сбыться: возлюблённые бросают их в самый последний момент. В дальнейшем ситуация обостряется. Персонажи узнают, что их любимые за довольно короткий период сумели найти новых партнёров. Перспектива одинокого будущего заставляет их придумать коварный план: разрушить отношения своих бывших и вернуть их расположение.", "raw_date": "2021-02-25 13:44", "publish_date": "2021-02-25 13:44:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/olga-buzova-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=10&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Ольга Бузова на DFM", "text": "26 февраля\n в гости к Юле Паго придёт телеведущая, певица Ольга Бузова.\nЗавтра на DFM состоится премьера её нового трека, так что не пропустите стрим в нашей официальной \nгруппе ВКонтакте\n в \n10:00\n. Возьмем короткое интервью, зададим каверзные вопросы и послушаем новую песню Ольги Бузовой! Слушайте песню на радио DFM!", "raw_date": "2021-02-25 11:37", "publish_date": "2021-02-25 11:37:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/gruppa-daft-punk-raspalas", "request_url": "https://dfm.ru/api/news/news?page=10&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Группа «Daft Punk» распалась", "text": "Группа «Daft Punk» после 28 лет карьеры и мирового успеха объявила о распаде. \nПочему музыканты решили распустить группу? \nБудут ли сольные выступления после распада «Daft Punk»?\nФранцузский электронный дуэт попрощался с поклонниками восьмиминутным роликом под названием «Эпилог» («Epilogue»). К фрагменту из фильма 2006 года «Electroma» они добавили экран с надписью «1993-2021» — годами существования группы. \nТомас Бангальтер и Ги-Мануэль де Омем-Кристо познакомились в школе в середине 80-х, будучи подростками. Они стали вместе заниматься музыкой и в 1992 году создали группу «Darlin'», вдохновившись одноимённой песней «Beach Boys». Однако их композиция получила негативный отзыв в еженедельнике «Melody Maker» со словами «a daft punky thrash», после чего они распустили группу и ушли в электронную музыку.\nДе Омем-Кристо и Бангальтер основали «Daft Punk» в Париже в 1993 году. Их дебютный альбом «Homework» 97-го с синглами «Around the World» и «Da Funk» считают знаковым для танцевальной музыки.\nДуэт появлялся на публике в костюмах роботов, что стало главной частью их визуальной составляющей. Статус мировых суперзвёзд закрепили за ними синглы «One More Time» и «Harder, Better, Faster, Stronger».\n«Daft Punk» получил несколько премий «Грэмми». В 2009 году — за лучшую танцевальную запись («Harder Better Faster Stronger») и лучший электронный или танцевальный альбом («Alive 2007»), в 2014 году — за «Get Lucky» как запись года и лучшее поп-исполнение группой или дуэтом, а также за «Random Access Memories» как альбом года.\nКонкретной причины ни менеджер группы, ни сами исполнители не раскрывают. Многие музыкальные критики подозревают что данное обращение было для привлечения внимания к группе, и ожидают возвращения полюбившегося дуэта в обновленном формате.", "raw_date": "2021-02-24 17:44", "publish_date": "2021-02-24 17:44:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/iurii-bykov-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=11&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Юрий Быков на DFM", "text": "25 февраля\n в гости к Юле Паго придёт актёр, сценарист, продюсер, кинорежиссёр Юрий Быков — обладатель премий фестиваля «Кинотавр» и двух статуэток «Ника», создатель нашумевших фильмов «Жить» и «Майор», а также невероятно популярного телесериала «Метод».\nСмотрите прямую трансляцию встречи в нашей официальной группе \nDFM ВКонтакте\n ровно в \n10:00\n.", "raw_date": "2021-02-24 13:04", "publish_date": "2021-02-24 13:04:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/s-23-fevralia", "request_url": "https://dfm.ru/api/news/news?page=11&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "С 23 февраля", "text": "Команда DFM поздравляет с Днём защитника Отечества!\nПусть рядом всегда будут те, ради кого вы готовы свернуть горы и совершать подвиги!\nСчастья по всем фронтам, удачи во всех делах, побед и приключений!\nС праздником!", "raw_date": "2021-02-23 01:24", "publish_date": "2021-02-23 01:24:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/s-dniom-rozhdeniia-garik", "request_url": "https://dfm.ru/api/news/news?page=11&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "С днём рождения, Гарик!", "text": "Сегодня, 22 февраля, День Рождения отмечает звукорежиссёр DFM — Игорь Богданов!\nНаш уникальный и незаменимый!\nВсей командой желаем ему крепкого здоровья, неиссякаемых сил, побольше сна и исполнения всех желаний!", "raw_date": "2021-02-20 12:39", "publish_date": "2021-02-20 12:39:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/panasonic-predstavila-robota-koshku", "request_url": "https://dfm.ru/api/news/news?page=11&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Panasonic» представила робота-кошку", "text": "Компания «Panasonic» представила робота-кошку «Nicobo».\nУ неё есть камера для распознавания лиц, микрофоны для определения голоса, сенсорные датчики для понятия объятий и датчик освещённости, чтобы суметь выспаться и при ярком солнечном свете.\n«Nicobo» не может самостоятельно передвигаться по квартире, но умеет поворачиваться в разные стороны и менять направление взгляда, а если её погладить, завиляет хвостом. С ней также можно разговаривать, но сначала она будет знать только несколько слов, но постепенно речь разовьётся до уровня ребёнка. Осмысленного разговора с роботом не получится, но его бормотания «помогут усилить ощущение, что он действительно внимателен и слушает вас». \nПравда, при плохом настроении он будет пукать и игнорировать хозяина. Зато лоток за ним убирать не нужно!\nСтоит робот-кошка «Nicobo» 26000 рублей, но купить его нельзя — «Panasonic» представила его через краудфандинг, пообещав выпустить 320 моделей, которые уже раскупили. Владельцы также должны будут платить по 10 долларов ежемесячно для обновления ПО.", "raw_date": "2021-02-20 15:36", "publish_date": "2021-02-20 15:36:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/idealnyi-den-23-fevralia-po-mneniiu-muzhchin", "request_url": "https://dfm.ru/api/news/news?page=11&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Идеальный день 23 февраля по мнению мужчин", "text": "Как мужчины хотели бы провести 23 февраля и какие подарки получить? Выяснила \nсоциальная сеть «Одноклассники»\n и исследовательский центр ResearchMe.\nКого поздравлять с Днём Защитника Отечества? 79% женщин и 60% мужчин уверены, что с 23 февраля можно и нужно поздравлять всех без исключения мужчин, поскольку каждый из них является защитником. \nСписок мужских предпочтений возглвили инструменты, смартфон или планшет. При этом, очень многие женщины всё-таки планируют подарить своим защитникам косметику и... носки или бельё.\nВ День защитника Отечества «Одноклассники» предложили принять участие в марафоне #мойзащитник — для этого необходимо всего лишь загрузить фотографию любимого мужчины, а \nкреативно поздравить\n самых мужественных, сильных и надёжных защитников можно будет благодаря специальным открыткам в «Сообщениях» в сети «Одноклассники».", "raw_date": "2021-02-24 11:09", "publish_date": "2021-02-24 11:09:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/microsoft-testiruet-veb-versiiu-servisa-xcloud", "request_url": "https://dfm.ru/api/news/news?page=11&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Microsoft» тестирует веб-версию сервиса «xCloud»", "text": "Сотрудники «Microsoft» приступили к испытаниям веб-версии «xCloud» — нового сервиса, который позволит играть в игры, изначально разработанные для приставки «Xbox», на любых устройствах, включая iPhone и iPad. Как ожидается, это станет возможным уже весной.\nВеб-версия «xCloud» содержит полную библиотеку «Xbox Game Pass Ultimate», простой лончер с рекомендациями, а также возможность возобновить недавно запущенную игру.\nВсе тайтлы, транслируемые через браузер, запускаются в полноэкранном режиме. Для игры понадобится наличие совместимого контроллера.\nВ каком разрешении стримятся игры в веб-версии «xCloud», не уточняется. «Microsoft» использует блейд-серверы «Xbox One S», поэтому полноценная передача картинки в 4K пока не обеспечивается. Кроме того, поддержка «xCloud» ограничена браузерами на коде «Chromium» — то есть запустить его можно только, например, в «Google Chrome», «Microsoft Edge» или «Яндекс.Браузере».", "raw_date": "2021-02-20 12:31", "publish_date": "2021-02-20 12:31:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/irakli-i-masha-veber-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=12&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Иракли и Маша Вебер на DFM", "text": "19 февраля \nв гости к Юле Паго придут \nИракли и Маша Вебер\n.\nАртисты представят совместный трек «Просто дождь».\nНе пропустите видеотрансляцию встречи в нашей официальной группе DFM \nВКонтакте\n ровно в \n10:00\n.", "raw_date": "2021-02-18 18:09", "publish_date": "2021-02-18 18:09:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/vyshel-pervyi-treiler-kruelly-s-emmoi-stoun", "request_url": "https://dfm.ru/api/news/news?page=12&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Вышел первый трейлер «Круэллы» с Эммой Стоун", "text": "Кинокомпания «Walt Disney Studios» выпустила первый трейлер фильма «Круэлла» («Cruella») о злодейке Круэлле де Виль, известной по роману Доди Смит «Сто один далматинец» и одноимённому диснеевскому мультфильму (и не одному!).\nСобытия фильма разворачиваются в Лондоне 1970-х годов. По сюжету молодая мошенница и модельер Эстелла де Виль (Эмма Стоун) знакомится с двумя ворами, вместе с которыми начинает общее дело. В то же время талант Эстеллы как дизайнера замечает баронесса фон Хеллман (Эмма Томпсон), которая нанимает её на работу. Отношения двух женщин дают ход событиям, которые заставляют Эстеллу принять свою злую сторону — и превратиться в резкую, модную и мстительную Круэллу.\nПремьера «Круэллы» в России намечена на 27 мая", "raw_date": "2021-02-18 14:04", "publish_date": "2021-02-18 14:04:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-amerike-vypustili-sotovyi-telefon-s-diskovym-naborom", "request_url": "https://dfm.ru/api/news/news?page=12&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Америке выпустили сотовый телефон с дисковым набором", "text": "Жюстин Хаупт - американский инженер, научный сотрудник «Brookhaven National Laboratory», решила создать сотовый телефон, который предназначен только для звонков и немного для смс.\n~#widget:gallery:1#~\nПо её словам современные устройства слишком сложны и непонятны по своему функционалу. Непонятно, работает ли сейчас какая-то программа или нет. Нет возможности внести какие-либо изменения в работу устройства. Также ей не нравятся размеры современных аппаратов.\nЕё телефон полностью понятен, она знает для чего предназначена каждая кнопка и если ей понадобится что-то поменять в работе телефона, она без проблем сможет это сделать.\nПервые 100 штук дисковых сотовых телефонов уже проданы. Сейчас к выпуску готовится вторая партия, которую можно предзаказать.\n ", "raw_date": "2021-02-18 13:24", "publish_date": "2021-02-18 13:24:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/apple-sdelaet-naushniki-iz-stekla", "request_url": "https://dfm.ru/api/news/news?page=12&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Apple» сделает наушники из стекла", "text": "Компания «Apple» может применить стекло при изготовлении полноразмерных наушников «AirPods Max» 2-го поколения. Чаши, выполненные из стекла, будут легче, эстетически привлекательнее и устойчивее к появлению царапин и потёртостей, чем металл или пластик. Использование этого материала вместо анодированного алюминия также позволит снизить вес наушников, чтобы оголовье не так сильно давило при долгой носке.\nОднако при всех его положительных качествах стекло — это хрупкий материал. Чтобы чаши не разбились при падении, их предлагается окружить защитным кольцом со специальным покрытием. На тыльной стороне могут быть размещены сенсорные датчики, что позволит управлять наушниками касаниями.", "raw_date": "2021-02-18 13:22", "publish_date": "2021-02-18 13:22:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-kanade-sygrali-samyi-dlinnyi-khokkeinyi-match-v-istorii", "request_url": "https://dfm.ru/api/news/news?page=12&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Канаде сыграли самый длинный хоккейный матч в истории", "text": "В Канаде установили новый мировой рекорд по длительности хоккейного матча.\n40 спортсменов-любителей из Эдмонтона в провинции Альберта, разбившись на две команды «Надежда» («Team Hope») и «Излечение» («Team Cure») играли друг против друга на открытой площадке в течение 252 часов.\nИгра началась 4 февраля, а завершилась утром 15 февраля. Счёт в матче составил 2649:2528 в пользу «Надежды». Хоккеисты не прекращали играть даже ночью, когда температура на улице достигала −55 градусов по Цельсию.\nИз-за антиковидных ограничений матч проводился без зрителей, но транслировался на ютьюбе. Окончание игры отметили фейерверком.\n~#widget:gallery:1#~\nМероприятие проводилось уже в седьмой раз. Его придумал врач команды НХЛ «Эдмонтон Ойлерс» Брент Саик в благотворительных целях.\nВо время игры провели сбор средств на исследования в области борьбы с онкологическими заболеваниями в Университете Альберты. На этот раз организаторам удалось собрать 1,8 миллиона долларов. \nПримечательно, что хоккеисты побили собственный рекорд Гиннеса. В феврале 2018 года они сыграли матч, который длился 251 час 7 минут и 58 секунд.", "raw_date": "2021-02-17 15:55", "publish_date": "2021-02-17 15:55:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/sozdan-ledosiped", "request_url": "https://dfm.ru/api/news/news?page=12&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Создан «ледосипед»", "text": "YouTube-блогер, который ведёт анонимный канал «The Q», создал специальную «зимнюю» модель велосипеда. Он снял оригинальные шины и спицы с обычного велика, заменил их зазубренными стальными дисками и назвал новый транспорт «ледосипед». На нём можно кататься по замёрзшим рекам или озёрам.\n \nПервая попытка выйти на замёрзшее озеро не удалась — острые зубцы врезались в лёд слишком глубоко, велосипед практически сразу застрял. Тогда блогер сделал заглушки и всё-таки смог проехаться. Насколько «ледосипед» безопасен, не уточняется.\n \n \nВ комментариях к ролику шутят о том, как ещё можно использовать такую модель велосипеда. Один предложил разрезать им большую пиццу, а другой заявил, что «ледосипед» пригодился бы во время зомби-апокалипсиса.", "raw_date": "2021-02-17 15:54", "publish_date": "2021-02-17 15:54:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/khabib-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=13&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Хабиб на DFM!", "text": "18 февраля в гости в Юле Паго придёт певец, блогер, участник тик-ток дома «Super House» Хабиб.\nИзначально артист строил карьеру криминалиста, но что-то пошло не так, и он начал писать песни и создавать каверы на треки популярных исполнителей, чем и прославился в сети.\nНа некогда неизвестного юношу сейчас подписаны миллионы, а его «Ягодку-малинку» знают все!\nХабиб говорит, что приготовил для своих слушателей кое-что ещё более яркое и запоминающееся.\nОб этом подробнее 18 февраля ровно в 10:00 в шоу «Vitamin D» и в видеотрансляции в нашей официальной группе DFM во ВКонтакте.\nНе пропустите!", "raw_date": "2021-02-17 10:06", "publish_date": "2021-02-17 10:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/dfm-zapuskaet-igru-knigoznai", "request_url": "https://dfm.ru/api/news/news?page=13&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "DFM запускает игру «Книгознай»", "text": "DFM запускает игру «Книгознай».\nС 16 по 20 февраля делайте свои приёмники громче, слушайте нас внимательно, по сигналу ведущего отправляйте слово «ЛитРес» на наш номер WhatsApp +79197221012, отгадывайте известные цитаты из книг и выигрывайте месячный абонемент в «ЛитРес» - крупнейшем сервисе электронных и аудиокниг в России и странах СНГ с ассортиментом более миллиона произведений, большинство из которых появляются там даже раньше, чем в книжных магазинах.\nВ абонемент входят одно любое издание стоимостью до 600 рублей, включая бестселлеры и новинки, а также ещё два на выбор, из персональной подборки.\nКниги навсегда останутся у вас, даже если абонемент закончится. А слушать их можно на любом устройстве!", "raw_date": "2021-02-16 19:30", "publish_date": "2021-02-16 19:30:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/windows-10-pokazhet-samye-prozhorlivye-prilozheniia", "request_url": "https://dfm.ru/api/news/news?page=13&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Windows 10» покажет самые «прожорливые» приложения", "text": "Очередная бета-версия операционной системы «Windows 10» получила обновлённый экран с настройками, на котором теперь выводится детальная статистика об энергопотреблении приложений. Новая функция позволит выяснить, какие программы больше всего расходовали батарею в определённые часы, и выгрузить самые энергоемкие процессы из памяти.\nПодробные графики, как на Android, стали доступны в разделе «Система» -> «Батарея». Там можно узнать, как менялся уровень заряда аккумулятора в течение дня (например, во время игры или просмотра фильма), как долго был включён экран ноутбука или планшета-трансформера и какие приложения потребляли больше всего энергии. Расширенная статистика доступна за последние семь дней.\n~#widget:gallery:1#~\nНовая функция содержится в последней бета-версии «Windows 10 Insider» (сборка 21313), но даже там она скрыта по умолчанию. Включить новый экран с настройками можно при помощи инструмента для разработчиков «ViveTool», указав в качестве идентификатора 27296756.\nКак ожидается, всем пользователям подробная информация о расходе батареи станет доступна летом, с выходом первого в этом году крупного обновления «Windows 10» (21H1). Апдейт в основном будет направлен на повышение стабильности работы системы и исправление ошибок.", "raw_date": "2021-02-16 16:34", "publish_date": "2021-02-16 16:34:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/russkaia-mediagruppa-pozdravliaet-iuriia-kiseleva", "request_url": "https://dfm.ru/api/news/news?page=13&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Русская Медиагруппа» поздравляет члена Совета директоров Юрия Киселева с государственной наградой", "text": "Коллектив «Русской Медиагруппы» поздравляет члена Совета директоров Юрия Киселёва с государственной наградой — медалью ордена «За заслуги перед Отечеством» II степени, а также Почётной грамотой Президента РФ В.В. Путина.\nРуководство страны высоко оценило Ваш вклад, активную гражданскую позицию и непосредственное участие в благотворительных социально-гуманитарных акциях в Сирии, Донецке, Луганске, Крыму, в восстановлении и реконструкции храмов в Луганской и Донецкой народных республиках, организации благотворительных гуманитарных конвоев.\n Желаем новых успехов, поддержки друзей и единомышленников, а также сил и времени для Ваших новых творческих проектов.", "raw_date": "2021-02-16 10:02", "publish_date": "2021-02-16 10:02:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/sozdana-svecha-s-zapakhom-novykh-krossovok", "request_url": "https://dfm.ru/api/news/news?page=13&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Создана свеча с запахом новых кроссовок", "text": "«eBay» объявил о запуске своей новой ароматической свечи с запахом новых кроссовок. Называется она «Authentique» и пахнет шагреневой кожей, клеем, пеной EVA и с акцентом на цветке хлопка, то есть передаст запах, который ощущается при распаковке новой пары обуви.\nСвечи выпустят ограниченным тиражом. Вес свечи 220 граммов. Время горения 35 часов. Стоимость — 25 долларов.", "raw_date": "2021-02-15 22:35", "publish_date": "2021-02-15 22:35:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-rossii-pokazhut-novuiu-versiiu-neobratimosti", "request_url": "https://dfm.ru/api/news/news?page=13&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В России покажут новую версию «Необратимости»", "text": "Российские кинотеатры выпустят в прокат новую, изменённую версию фильма «Необратимость» с Моникой Беллуччи и Венсаном Касселем. Фильм был перемонтирован в хронологическом порядке. Режиссёр признался, что оригинал раскрывал историю в обратном порядке и путал зрителей.\n«\nНовый монтаж в хронологическом порядке делает события понятнее и мрачнее. В новой версии не был вырезан ни один диалог, ни одно событие\n», — сказал Гаспар Ноэ.\nКартина 2002 года выйдет в прокат 18 февраля. Фильм покажут в Москве в киноцентре «Октябрь», в Санкт-Петербурге в кинотеатре «Аврора», в Краснодаре в Центре современного искусства «Типография» и в Новосибирске в кинотеатре «Победа». \nПосле просмотра ленты у московских зрителей будет возможность пообщаться с режиссёром и задать ему вопросы. Гаспар Ноэ подключится к обсуждению через «Zoom».", "raw_date": "2021-02-15 22:32", "publish_date": "2021-02-15 22:32:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/zomb-i-khanna-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=14&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Зомб и Ханна на DFM!", "text": "16 февраля \nв гости к Юле Паго придут Зомб и Ханна.\nАртистам есть, что рассказать: они не только записали новый совместный трек, но и приготовили для своих слушателей много всего интересного.\nПодробнее об этом — уже завтра ровно \nв 10:00\n!\nНе пропустите видеотрансляцию встречи в нашей официальной группе \nВКонтакте\n.", "raw_date": "2021-02-15 16:07", "publish_date": "2021-02-15 16:07:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-krasnom-more-poiavitsia-mega-kurort", "request_url": "https://dfm.ru/api/news/news?page=14&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Красном море появится мега-курорт", "text": "Саудовская Аравия строит суперсовременную курортную зону на Красном море. Проект «Red Sea» занимает 28000 квадратных километров нетронутой земли у западного побережья государства.\nС каждым годом климат на планете, к сожалению, меняется не в лучшую сторону. Сознательные путешественники обращают своё внимание на щадящий окружающую среду эко- или регенеративный туризм (отдых, совмещённый с трудом на благо природы). Одним из первопроходцев в этой области как раз стал проект «Red Sea». Он будет полностью обеспечен возобновляемыми источниками энергии, а все здания на его территории будут построены из экологически чистых материалов. 75 процентов обширного ландшафта останутся необитаемыми.\nКурорт в Саудовской Аравии уже на данный момент имеет все предпосылки не только стать достойным конкурентом таким странам-«гигантам» туристического бизнеса как Египет или тихоокеанские острова, но и превзойти их за счёт новаторских решений.\nРасположение прибрежных гостевых вилл было спланировано после проведения обширных исследований морского дна, чтобы не повредить коралловые рифы и не создать преграду для морских течений. Осуществление светового и шумового загрязнения сведено к минимуму, а использование одноразовой пластмассы вовсе запрещено. Кроме того, ежегодное количество посетителей будет тщательно контролироваться, чтобы избежать чрезмерного наплыва туристов и сохранить до 30 процентов территории нетронутыми к 2040 году.\nТе, кому доведётся побывать на курорте, – настоящие счастливчики. Это один из самых амбициозных туристических проектов в истории, состоящий из архипелага из 90 нетронутых островов, 200 километров идиллической береговой линии, коралловых рифов и внутренних участков с горными каньонами, спящими вулканами и сокровищами древнего наследия страны.\nНа первом этапе строительства курорта будут тщательно разработаны пять островов и открыт международный аэропорт.\nРейсы местного аэропорта доставят гостей даже из наиболее удалённых уголков мира всего за 8 часов полёта. По прибытии туристы не только смогут исследовать острова и пустынные равнины, но и принять участие в разнообразной и захватывающей программе культурных, образовательных и оздоровительных мероприятий, которые можно подобрать в соответствии со своими интересами.\nК 2030 году на курорте будет 50 отелей и около 1300 резиденций на 22 островах и шести внутренних участках. Основная идея отдыха на «Красном море» состоит в том, что гости смогут перемещаться с одного острова на другой, встречая на своём пути всё – от традиционной арабской кухни и ремёсел до археологических реликвий. Территория курорта имеет своё историческое наследие: скалы усеяны таинственными рисунками, а пустыня пересечена торговыми маршрутами, по которым ходили купцы древней набатейской цивилизации и доставляли специи и благовония. Набатейский город Мадаин-Салих (Mada’in Saleh), объект всемирного наследия ЮНЕСКО, также расположен поблизости для удобства посещений. В девяти специальных заповедных зонах находятся под защитой редкие виды диких животных. Среди них зелёные и ястребиные черепахи, дикие кошки, вымирающие морские птицы, а в лагуне – сотни видов кораллов и рыб.\n~#widget:gallery:1#~\n«Корал Блум» («Coral Bloom») задуман как центральный остров «Красного моря». На одном этом острове можно увидеть целых 9 абсолютно разных, но одинаково прекрасных пейзажей: дюны, тропы, бухты, коралловый павильон, рифовые виллы, заповедник, клуб, поле для гольфа и «роскошную деревню».\nСпроектировать здания, которые бы соответствовали этой невероятно разнообразной среде, было нелёгкой задачей, поэтому к участию в проекте была привлечена команда лучших архитекторов мира. \nСтоит обратить внимание ещё на одно необычное дизайнерское решение – остров Шурайра (Shurayrah), выполненный в форме дельфина. А на острове Шейбара (Sheybarah) можно будет отдохнуть в виллах с частными бассейнами и ресторане над уровнем спокойного лазурного океана.\nВдобавок ко всему перечисленному, стоит напомнить, что в этой части мира средняя температура летом составляет 32°C, а солнце светит 360 дней в году. Кажется, проект «Red Sea» – это не просто роскошный курорт, а самый настоящий рай на земле!", "raw_date": "2021-02-27 23:31", "publish_date": "2021-02-27 23:31:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/prilozhenie-sozdaiushchee-tsifrovykh-liudei-vsego-za-chas", "request_url": "https://dfm.ru/api/news/news?page=14&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Приложение, создающее цифровых людей всего за час", "text": "Студия «Epic Games» представила приложение «MetaHuman Creator», которое создаёт высокореалистичные 3D-модели людей всего за час. Просто передвигая ползунки, разработчики могут как угодно настраивать внешность персонажа: менять черты лица, включая форму носа, глаз и губ, тип телосложения, цвет кожи, одежду, прическу, возраст и ещё десятки других параметров. Выбирать из библиотеки и модифицировать уже готовые визуальные компоненты намного быстрее, чем рисовать «метачеловека» с нуля.\n«MetaHuman Creator» — это облачное приложение, которое не требует от компьютера большой вычислительной мощи. По завершении работы модель можно экспортировать в любую современную программу для захвата движения (Link Face iOS, Cubic Motion, JALI и другие), а затем использовать в видеоиграх и фильмах.\nАнимации, созданные для одного «метачеловека», совместимы с другим, что позволяет повторно использовать однажды записанные движения в разных проектах. Кроме того, VFX-художники могут получить все исходники модели в виде файла Maya (включая сетку, скелет и элементы управления анимацией).\nБета-версию «MetaHuman Creator» обещают запустить в течение ближайших месяцев. Пользователи, которые хотят оценить потенциал нового инструмента, могут бесплатно загрузить две полностью готовые модели-образцы. Для этого понадобится «Unreal Engine» версии 4.26.1 и выше.", "raw_date": "2021-02-12 20:09", "publish_date": "2021-02-12 20:09:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/film-dorogie-tovarishchi-voshiol-v-short-list-oskara", "request_url": "https://dfm.ru/api/news/news?page=14&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Фильм «Дорогие товарищи!» вошёл в шорт-лист «Оскара»", "text": "Фильм российского режиссёра Андрея Кончаловского «Дорогие товарищи!» вошёл в шорт-лист премии «Оскар» в номинации «Лучший иностранный фильм». В этот список попали ещё 14 картин. Голосование за финалистов пройдёт с 5 по 10 марта. Всех номинантов на кинопремию объявят 15 марта.\n«Дорогие товарищи!» — уже третья работа Кончаловского, претендующая на «Оскар». В фильме, главную роль в котором исполнила его супруга Юлия Высоцкая, рассказывается о событиях в Новочеркасске в 1962 году. Тогда были расстреляны работники местного завода, устроившие забастовку и выступавшие с требованием улучшить условия труда. В советское время эти события были засекречены, а широкой огласке их предали спустя много лет. В историю трагедия вошла как Новочеркасский расстрел.\nНа Венецианском кинофестивале, где состоялась премьера картины, «Дорогие товарищи!» получила специальный приз жюри. А на фестивале «Золотой орёл» в этом году Андрей Кончаловский удостоился награды в номинации «Лучший режиссёр». \nВ шорт-лист премии «Оскар» также вошёл ещё один фильм российского режиссёра — картина «Гунда» Виктора Косаковского. Лента попала в список претендентов на номинацию «Лучший документальный полнометражный фильм».\nТоржественная церемония вручения премий «Оскар» состоится 25 апреля.", "raw_date": "2021-02-12 15:18", "publish_date": "2021-02-12 15:18:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/denis-dorokhov-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=14&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Денис Дорохов на DFM", "text": "12 февраля\n в гости к Юле Паго придёт юморист, актёр, ведущий, участник команды Высшей Лиги КВН и телешоу «Однажды в России» Денис Дорохов.\nОн расскажет о своей прекрасной работе, а также о том, как превратился в эльфа и чем жертвует в погоне за «кубиками».\nНе пропустите!\nПодключайтесь к видеотрансляции шоу «Vitamin D» \nВКонтакте\n в 10:00.", "raw_date": "2021-02-10 10:10", "publish_date": "2021-02-10 10:10:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/rossiiskii-film-doch-rybaka-pokazhut-na-berlinale", "request_url": "https://dfm.ru/api/news/news?page=14&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Российский фильм «Дочь рыбака» покажут на Берлинале", "text": "Фильм Юлдус Бахтиозиной «Дочь рыбака» покажут на Берлинале в секции «Форум». В этом году из-за пандемии коронавируса фестиваль пройдёт в онлайн-формате. Также изменились даты проведения конкурса: онлайн-показы пройдут с 1 по 5 марта.\nКартина рассказывает историю о продавщице рыбного ларька Полине Щукиной, которая, при содействии бабушки, попадает в волшебный мир, где занимаются подготовкой царевен. \nТам ей нужно пройти испытания: проявить характер, храбрость, силу — причём и духа, и тела: претенденток отбирают, в том числе, с помощью соревнования по армрестлингу.\nМир этот, конечно, магический, но очень бюрократизированный: отбором царевен занимается специальная структура с жёсткой иерархией. Чтобы занять место в сказке, нужно не только проявить себя, но и высидеть очередь, и заполнить кучу бумажек. Жанр ленты определён как «сказочная сатира».\nКритики хвалят «Дочь рыбака» за богатый визуальный ряд. Героини одеты в кокошники, бархат, атлас и органзу, щедро украшенные жемчугом и бисером ­— как будто они пришли с бала в честь 300-летия дома Романовых. Но, чтобы уйти от неизбежных ассоциаций с исключительно «дорого-богато», Бахтиозина позволяет себе хулиганство и одевает царевен в лаковые ботфорты с вязаными балаклавами. Ещё интереснее контраст нарядов и декораций: сказка снята, кажется, в интерьерах советского санатория.\n«Дочь рыбака» работает прежде всего на территории искусства, а не кино. Разглядеть заявленную историю «об испытаниях и трансформации, связанных с необходимостью преодоления отчаяния», в ней трудно, и гораздо комфортнее ее представить в качестве видеоинсталляции в галерее. Но и для проката в ютубе масштаб работы несопоставим: это не просто часовой модный клип, а сильный художественный стейтмент.\nЭта сказка не только про прекрасных юных дев. В царстве есть и персонажи постарше: в съёмках участвовали модели из агентства Oldushka.\nБахтиозиной интересны не только наряды, но и мифы. Узнаваемые сказочные сюжеты про царевну-лебедь и царевну-лягушку, братца Иванушку, птицу Сирин переживают ревизию — и, видимо, не лучшие времена.\nИзначально предполагалось, что «Дочь рыбака» покажут в кино весной 2020 года, но из-за эпидемии прокат перенесли. А пока планировать что-то с выходом на большой экран сложно.", "raw_date": "2021-02-11 15:28", "publish_date": "2021-02-11 15:28:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nemnogo-dobra-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=15&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Немного добра на DFM", "text": "Ждали новой встречи и скучали за блеском глаз?\n11 февраля в гости к Юле Паго придёт группа «Dabro», потому что ребятам есть чем вас порадовать. Они попробовали себя в роли актёров, а ещё решили весь месяц выпускать свои треки с оркестром. Подробнее об этом парни расскажут сами!\nЗаходите в нашу группу \nВКонтакте\n и смотрите видеотрансляцию шоу «Vitamin D» в 10:00.", "raw_date": "2021-02-10 10:06", "publish_date": "2021-02-10 10:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-ssha-prodaiut-dom-napechatannyi-na-3d-printere", "request_url": "https://dfm.ru/api/news/news?page=15&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В США продают дом, напечатанный на 3D-принтере", "text": "В США продают дом, напечатанный на 3D-принтере. Производитель утверждает, что это первый такой дом в Америке, выставленный на продажу.\nДом находится в Риверхенде (штат Нью-Йорк). Объект с жилой площадью около 1500 квадратных футов (около 140 квадратных метров) продают за 299 999 долларов (около 22 миллионов рублей).\nНа печать ушло в общей сложности 48 часов за восьмидневный период. Общую стоимость материалов на его постройку оценили меньше чем в 6 тысяч долларов (445 290 рублей).\nВ доме есть три спальни, две ванные комнаты, а также гараж площадью примерно 750 квадратных футов (около 70 квадратных метров).\n~#widget:gallery:1#~\nПроизводитель использовал при строительстве Автономную роботизированную систему строительства (ARCS). Технология при помощи роботов возводит фундаменты, внешние и внутренние стены, трубопроводы и другие детали дома.\nПолучить документы на эксплуатацию здания было непросто из-за строгих строительных норм, однако компании это удалось: «Мы сделали это в одном из самых сложных мест, и в этом есть своя прелесть, потому что это означает, что в конечном счёте мы сможем сделать это где угодно».", "raw_date": "2021-02-09 17:04", "publish_date": "2021-02-09 17:04:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/grud-salmy-khaiek-poluchit-sobstvennyi-serial", "request_url": "https://dfm.ru/api/news/news?page=15&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Грудь Сальмы Хайек получит собственный сериал", "text": "Сальма Хайек возьмётся за проект HBO Max, который выйдет уже в этом году. Это будет комедийный сериал про говорящую грудь.\n \nЗапланированный многосерийник представляет собой адаптацию романа Лесли Лер «Жизнь груди» и рассказывает историю женщины, которая в свои 40 лет оказалась в кризисе среднего возраста и чья жизнь перевернулась с ног на голову, когда её грудь с ней заговорила. \nСериал выйдет 2 марта и уже доступен для предварительного заказа.", "raw_date": "2021-02-08 17:22", "publish_date": "2021-02-08 17:22:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/ariana-grande-popala-v-knigu-rekordov-ginnessa", "request_url": "https://dfm.ru/api/news/news?page=15&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Ариана Гранде попала в Книгу рекордов Гиннесса", "text": "Американская певица и актриса, обладательница премии «Грэмми» Ариана Гранде попала в Книгу рекордов Гиннесса. Успех ей принёс новый альбом «Positions». Его релизы достигали первой строчки чарта «Billboard Hot 100» пять раз за дебютную неделю. \nЭто далеко не первый успех в творчестве Арианы Гранде. За 8 лет карьеры она установила уже 20 музыкальных рекордов и стала единственной певицей с такими достижениями. Джастин Бибер, Тейлор Свифт, Мэрайя Кэри, Дрейк и Трэвис Скотт имели по три дебюта в верхней строчке хит-парада, а Бритни Спирс, Леди Гага и BTS — по два.\nВ 2019 году Ариана побила рекорд «The Beatles», державшийся 55 лет. Сразу три её композиции заняли первые места в рейтинге 100 самых популярных песен недели в США по версии журнала «Billboard». А её диск «Sweetener» был признан лучшим поп-альбомом и получил премию «Грэмми». А ещё певица признанная звезда YouTube. Клип на песню «Thank U, Next» за сутки набрал более 47 миллиона просмотров. В его съёмках принимали участие множество звёзд — Трой Сиван, Крис Дженнер, Дженнифер Кулидж, Джонатан Беннетт, актёры сериала «Виктория-победительница» практически в полном составе.", "raw_date": "2021-02-05 14:05", "publish_date": "2021-02-05 14:05:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/don-t-stop-me-now-gruppy-queen-vozglavila-reiting-kovidnogo-charta", "request_url": "https://dfm.ru/api/news/news?page=15&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Don't Stop Me Now» группы «Queen» возглавила рейтинг «ковидного» чарта", "text": "Композиция «Don't Stop Me Now» британской группы «Queen» названа самой жизнеутверждающей песней во время пандемии. На втором месте оказалась одна из самых известных песен «ABBA» - «Dancing Queen», на третьем – композиция «Living On The Prayer» группы «Bon Jovi». В пятерку самых оптимистичных песен также попали «Walking on Sunshine» группы «Katrina and the Waves» и «Good Vibrations» проекта «Beach Boys».\nTop-20 песен для поднятия настроения:\n1. «Don't Stop Me Now» - Queen\n2. «Dancing Queen» - ABBA\n3. «Livin' on a Prayer» - Bon Jovi\n4. «Walking on Sunshine» - Katrina and the Waves\n5. «Good Vibrations» - Beach Boys\n6. «Happy» - Pharrell Williams\n7. «I Wanna Dance With Somebody» - Whitney Houston\n8. «Wake Me Up Before You Go-Go» - Wham!\n9. «Mr. Blue Sky» - ELO\n10. «I Will Survive» - Gloria Gaynor\n11. «Girls Just Want to Have Fun» - Cyndi Lauper\n12. «9 to5» - Dolly Parton\n13. «Build Me Up Buttercup» - The Foundations\n14. «I Gotta Feeling» - the Black Eyed Peas\n15. «Take On Me» - A-Ha\n16. «What a Wonderful World» - Louis Armstrong\n17. «You Can't Hurry Love» - Supremes\n18. «I Feel Good» - James Brown\n19. «Hey Ya!» - Outkast\n20. «Lovely Day» - Bill Withers", "raw_date": "2021-02-05 14:03", "publish_date": "2021-02-05 14:03:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/bloger-sobral-triokhmetrovuiu-pristavku", "request_url": "https://dfm.ru/api/news/news?page=15&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Блогер собрал трёхметровую приставку", "text": "YouTube-блогер ZHC вместе со своей командой сконструировали копию «PS5» высотой 3 метра и весом 227 кг. На её создание было потрачено 70 000 долларов.\nЭто самый большой экземпляр приставки в мире из прошедших сертификацию для Книги рекордов Гиннесса\n.\nБлогер вдохновился появившимися в Сети мемами. Дело в том, что консоли нового поколения по размерам превосходят своих предшественниц, особенно это касается «PS5», которая выделяется на фоне конкурентов не только дизайном, но и размерами.\nА вот внутри этого DualSense оказался сюрприз — контроллер «Xbox» для людей с ограниченными возможностями. Его использовали потому, что он позволяет гибко настраивать конфигурацию. Хотя вряд ли в «Microsoft» могли представить, что кто-то будет использовать его таким образом.\n~#widget:gallery:1#~\nПосле создания гигантской «PS5» блогер устроил челлендж со своей командой по раскрашиванию консоли. В рамках этого соревнования он подарил более 25 штук приставок своим друзьям, а также детям.", "raw_date": "2021-02-04 17:40", "publish_date": "2021-02-04 17:40:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nokia-anonsirovala-novyi-smartfon", "request_url": "https://dfm.ru/api/news/news?page=16&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Nokia» анонсировала новый смартфон", "text": "Компания «HMD Global», владеющая правами на бренд «Nokia», показала новый бюджетный смартфон «первой» серии. Новинка — «Nokia 1.4» — располагает крупным безрамочным экраном, а заявленного объёма батареи должно хватить на двое суток.\nМодель получила 6,51-дюймовый дисплей без рамок с разрешением HD+, чип Qualcomm Snapdragon 215 начального уровня, аккумулятор ёмкостью 4000 мАч, а также сканер отпечатков пальцев. Объём встроенной памяти — 32 либо 64 гигабайта.\nОсновная камера «Nokia 1.4» двойная: 8-мегапиксельный датчик с автофокусом дополняет 2-мп объектив для макросъёмки. Разрешение селфи-камеры — 5 мп.\nРаботает аппарат на «Android 10 Go» — упрощённой версии ОС Google, оптимизированной под слабые устройства. Предусмотрено обновление до «Android 11 Go». Обновления для системы безопасности будут выходить в течение трёх лет, обновления операционной системы — в течение двух.", "raw_date": "2021-02-04 17:39", "publish_date": "2021-02-04 17:39:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/tiktok-predupredit-o-nedostovernykh-video", "request_url": "https://dfm.ru/api/news/news?page=16&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "TikTok предупредит о недостоверных видео", "text": "TikTok начал показывать предупреждения для пользователей, которые собираются просмотреть или поделиться роликом, содержащим недостоверную или неточную информацию. Новая маркировка («Осторожно: видео было помечено как непроверенное») означает, что контент рассмотрела экспертная группа, но не смогла однозначно установить его достоверность.\nУведомление также получат авторы ролика — предостережение появится в учётной записи, где им предложат уточнить информацию. Кроме того, «непроверенные» видео не будут активно продвигаться алгоритмами TikTok.\nВ TikTok отметили, что модераторы проверяют на достоверность ролики на такие темы, как выборы, вакцинация и изменения климата. Видео, нарушающие правила платформы, удаляются незамедлительно.\nНовая функция заработает у всех юзеров в течение ближайших недель. ", "raw_date": "2021-02-04 17:36", "publish_date": "2021-02-04 17:36:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/obiavleny-pretendenty-na-zolotoi-globus", "request_url": "https://dfm.ru/api/news/news?page=16&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Объявлены претенденты на «Золотой глобус»", "text": "В номинацию «Лучший фильм» попали картины «Отец», «Манк», «Земля кочевников», «Девушка, подающая надежды» и «Суд над чикагской семёркой».\nЗа право называться «Лучшим драматическим сериалом» поборются проекты «Корона», «Страна Лавкрафта», «Озарк», «Мандалорец» и «Рэтчед».\n«Лучшим актёром» могут стать Риз Ахмед, Чедвик Боузман, Энтони Хопкинс, Гари Олдман и Тахар Рахим. А «Лучшей актрисой» - Кэри Маллиган, Фрэнсис МакДорманд, Ванесса Кирби, Виола Дэвис и Андра Дэй.\nПрямая трансляция премии пройдёт 28 февраля.\nПолный список номинантов:\nЛучший фильм (драма)\n«Отец»\n«Манк»\n«Земля кочевников»\n«Девушка, подающая надежды»\n«Суд на чикагской семеркой»\nЛучший фильм (комедия или мюзикл)\n«Борат 2»\n«Гамильтон»\n«Мьюзик»\n«Зависнуть в Палм-Спрингс»\n«Выпускной»\nЛучший актёр в драматическом фильме\nРиз Ахмед\n, \n«Звуки металла»\nЧедвик Боузман\n, \n«Ма Рейни: Мать блюза»\nЭнтони Хопкинс\n, \n«Отец»\nГари Олдман\n, \n«Манк»\nТахар Рахим\n, \n«Мавританец»\nЛучший актёр в комедии или мюзикле\nСаша Барон Коэн\n, \n«Борат 2»\nЛин-Мануэль Миранда\n, \n«Гамильтон»\nДев Патель\n, \n«История Дэвида Копперфилда»\nДжеймс Корден\n, \n«Выпускной»\nЭнди Сэмберг\n, \n«Зависнуть в Палм-Спрингс»\nЛучшая актриса в драматическом фильме\nКэри Маллиган\n, \n«Девушка, подающая надежды»\nФрэнсис МакДорманд\n, \n«Земля кочевников»\nВанесса Кирби\n, \n«Фрагменты женщины»\nВиола Дэвис\n, \n«Ма Рейни: Мать блюза»\nАндра Дэй\n, \n«Соединенные Штаты против Билли Холидей»\nЛучшая актриса в комедии или мюзикле\nМария Бакалова\n, \n«Борат 2»\nКейт Хадсон\n, \n«Мьюзик\n»\nМишель Пфайффер\n, \n«Уйти не прощаясь»\nРозамунд Пайк\n, \n«Аферистка»\nАня Тейлор-Джой\n, \n«Эмма.»\n​​​​​​​\nЛучший режиссёр\nЭмиральд Феннел\n, \n«Девушка, подающая надежды»\nДэвид Финчер\n, \n«Манк»\nРеджина Кинг\n, \n«Одна ночь в Майами»\nАарон Соркин\n, \n«Суд над чикагской семеркой»\nХлоя Чжао\n, \n«Земля кочевников»\nЛучший сценарий\n«Суд на чикагской семёркой»\n«Земля кочевников»\n«Отец»\n«Манк»\n«Девушка, подающая надежды»\nЛучший фильм на иностранном языке\n«Ещё по одной»\n«Ла Йорона»\n«Вся жизнь впереди»\n«Минари»\n«Ты и я»\nЛучший анимационный фильм\n«Семейка Крудс: Новоселье»\n«Вперед»\n«Путешествие на Луну»\n«Душа»\n«Легенда о волках»\n​​​​​​​\nЛучший драматический сериал\n«Корона»\n«Страна Лавкрафта»\n«Озарк»\n«Мандалорец»\n«Рэтчед»\nЛучший актёр в драматическом сериале\nДжейсон Бэйтман\n, \n«Озарк»\nДжош О’Коннор\n, \n«Корона»\nБоб Оденкёрк\n, \n«Лучше звоните Солу»\nАль Пачино\n, \n«Охотники»\nМэттью Риз\n, \n«Перри Мейсон»\nЛучшая актриса в драматическом сериале\nЭмма Коррин\n, \n«Корона»\nОливия Колман\n, \n«Корона»\nДжоди Комер\n, \n«Убивая Еву»\nЛора Линни\n, \n«Озарк»\nСара Полсон\n, \n«Рэтчед»\n​​​​​​​\nЛучший комедийный сериал\n«Эмили в Париже»\n«Бортпроводница»\n«Великая»\n«Тед Лассо»\n«Шиттс Крик»\nЛучший актёр в комедийном сериале\nДон Чидл\n, \n«Черный понедельник»\nНиколас Холт\n, \n«Великая»\nЮджин Леви\n, \n«Шиттс Крик»\nДжейсон Судейкис\n, \n«Тед Лассо»\nРами Юссеф\n, \n«Рами»\n﻿\nЛучшая актриса в комедийном сериале\nЛили Коллинз\n, \n«Эмили в Париже»\nКейли Куоко\n, \n«Бортпроводница»\nЭль Фаннинг\n, \n«Великая»\nДжейн Леви\n, \n«Необыкновенный плейлист Зои»\nКэтрин О’Хара\n, \n«Шиттс Крик»", "raw_date": "2021-02-04 16:23", "publish_date": "2021-02-04 16:23:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nemtsy-napechatali-dinamiki-na-bumage", "request_url": "https://dfm.ru/api/news/news?page=16&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Немцы напечатали динамики на бумаге", "text": "Инженеры разработали лёгкий, экологичный и дешёвый динамик. Он на 90% состоит из обычной бумаги. Таким устройством можно покрыть, как обоями, целые стены и создать незабываемые акустические эффекты.\nОснова устройства – лист обычной бумаги толщиной в 0,1 миллиметра. Сверху он покрыт слоем особого полимера толщиной 6 микрометров. Это вещество деформируется под действием электрического напряжения. Именно благодаря этому качеству динамик генерирует звук.\nНапряжение создаётся электродом в виде очень тонкого слоя другого полимера. Между электродом и им присутствует слой серебра толщиной три микрометра. Такой вот «слоёный пирог» нанесён на бумагу с обеих сторон: сверху и снизу.\nВот и вся конструкция удивительного динамика. К слову, поверх него можно наносить ещё и краску, создавая текст или рисунки.\nСотрудники «TUC» разрабатывают эту технологию уже несколько лет. Так, в 2015 году они презентовали книгу «T-Book», страницы которой начинали звучать, когда их переворачивали.\nТеперь же исследователи довели эту технологию до формата печати с рулона на рулон. Это отработанная схема нанесения электронных компонентов на тонкие гибкие подложки, будь то пластик или фольга, а теперь и бумага.\nТехнология позволяет создавать гибкую электронику не отдельными небольшими листами, а буквально рулонами, что, конечно, очень удобно для массового производства.\nК тому же с помощью R2R-печати можно изготовить устройство практически любого размера. В качестве иллюстрации авторы создали бумажное кольцо длиной около четырёх метров, содержащее 56 отдельных динамиков. Человек, стоящий в центре кольца, может наслаждаться удивительным объёмным звучанием, как будто оказался посреди шелестящего леса или плещущихся волн. К слову, вся конструкция весит всего-то 150 граммов.\nИсследователи предлагают использовать похожие решения в музеях, на аттракционах и в других местах, где уместны необычные звуковые эффекты. Сообщается, что разработкой уже заинтересовалось правительство Германии.", "raw_date": "2021-02-03 13:53", "publish_date": "2021-02-03 13:53:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/amerikanskii-milliarder-oplatil-spacex-chastnyi-poliot-na-orbitu", "request_url": "https://dfm.ru/api/news/news?page=16&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Американский миллиардер оплатил «SpaceX» частный полёт на орбиту", "text": "Основатель и глава компании «Shift4 Payments» Джаред Айзекман полностью оплатил «SpaceX» Илона Маска частный полёт в космос. Полёт миссии «Inspiration4» запланирован на октябрь. Ракета-носитель «Falcon 9» с космическим кораблем «Dragon» стартует из стартового комплекса № 39 в Космическом центре имени Кеннеди во Флориде, откуда запускали все американские шаттлы. Корабль проведёт на орбите от двух до четырех дней.\n37-летний миллиардер планирует с помощью первого коммерческого полёта «SpaceX» собрать 200 миллионов долларов для детской больницы имени святого Иуды в Мемфисе, штат Теннесси, которая лечит детские заболевания. \nАйзекман планирует взять с собой в полёт троих человек. Одно место в корабле «Dragon» получит женщина-медик из упомянутой выше больницы, второе — клиент компании «Shift4 Payments», которая предоставляет кассовые системы и терминалы для оплаты банковскими картами.\nТретье место в космическом корабле разыграют среди жителей США. Для участия в лотерее нужно оставить заявку на сайте миссии. Акция пройдёт с 21 по 28 февраля.\nПредстоящий полёт на орбиту станет первой космической миссией, в которой никто из участников не является астронавтом NASA или другого государственного космического агентства. При этом известно, что Джаред Айзекман умеет управлять реактивным самолётом. В 2009 году, когда ему было 26 лет, он осуществил самый быстрый кругосветный перелёт на лёгком реактивном самолёте.\nВ «SpaceX» сообщили, что перед миссией все члены экипажа пройдут подготовку для полётов на ракете-носителе «Falcon 9» и космическом корабле «Dragon». Они изучат орбитальную механику, научатся работать в невесомости и при минимальной гравитации, пройдут стресс-тестирование и подготовятся к чрезвычайным ситуациям. Кроме того, их научат пользоваться скафандрами и космическими аппаратами. Также их ожидает частичное и полное моделирование космического полёта.", "raw_date": "2021-02-03 13:51", "publish_date": "2021-02-03 13:51:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/bekmambetov-pokazal-novykh-romeo-i-dzhulettu", "request_url": "https://dfm.ru/api/news/news?page=16&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Бекмамбетов показал новых Ромео и Джульетту", "text": "На кинофестивале «Сандэнс» показали фильм «R#J» - экспериментальную версию «Ромео и Джульетты» от российского продюсера Тимура Бекмамбетова для нового времени и поколения Z. Герои относятся к враждующим афроамериканской и латиноамериканской группировкам. Однажды на вечеринке Ромео видит произведение современного искусства, находит в социальных сетях его автора, некую Джульетту, и у них начинается виртуальный роман, заканчивающийся свадьбой.\nВ этом фильме снимаются молодые актёры. Монтекки и Капулетти, как известно, не очень друг друга любят, но их вражду активно подпитывает аудитория в интернете, социальные медиа слишком влияют на их жизнь, подменяют реальность и искажают восприятие. Фильм сделан так, что всё действие зритель видит словно на экранах своих гаджетов, в интерфейсах социальных сетей и мессенджеров. История рассказана будто с точки зрения аккаунтов героев, через общение персонажей в соцсетях.\nБекмамбетов уже довольно давно и успешно экспериментирует в этом направлении. Его студия «Bazelevs» разработала Screenlife-технологии, предназначенные для производства фильмов, действие которых разворачивается на экранах компьютеров. В его продюсерской биографии уже есть фильм «Профайл» о британской журналистке, которая под видом ищущей мужа девушки внедрилась в ИГИЛ (террористическая группировка, запрещена в РФ) — на этом проекте Бекмамбетов был и режиссёром. Также есть снятый от первого лица шутер «Хардкор» и триллер «Поиск» об отце, который ищет пропавшую дочь при помощи её ноутбука (в главных ролях звезда «Стартрека» Джон Чо), а также целая хоррор-франшиза «Убрать из друзей».", "raw_date": "2021-02-03 13:10", "publish_date": "2021-02-03 13:10:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nike-predstavila-krossy-kotorye-nadevaiutsia-bez-pomoshchi-ruk", "request_url": "https://dfm.ru/api/news/news?page=17&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Nike» представила кроссы, которые надеваются без помощи рук", "text": "«Nike» представила первые кроссовки, которые можно надеть и снять без помощи рук.\nВ модели под названием «Go FlyEase» используется уникальный шарнир, расположенный посередине подошвы. Когда кроссовки снимаются, основная их часть приподнимается вверх, а задник опускается в другую сторону.\nЧтобы надеть обувь, достаточно засунуть ногу внутрь, а затем наступить на пятку.\nПроцесс не отличается от того, как большинство людей снимают и надевают кроссовки, поэтому он интуитивно понятен и не потребует долгого привыкания.\nШнурков в «Go FlyEase» нет. Вместо них используется резинка, которая расположена на межподовшве и помогает надёжно фиксировать ногу.\n~#widget:gallery:1#~\n«Nike» показала три расцветки «Go FlyEase». Кроссовки стоят $120 или 9100 рублей.\n15 февраля их смогут купить некоторые клиенты «Nike». Продажи для всех желающих начнутся в конце года. ", "raw_date": "2021-02-02 21:47", "publish_date": "2021-02-02 21:47:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/dzhastin-biber-vypustil-novyi-klip", "request_url": "https://dfm.ru/api/news/news?page=17&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Джастин Бибер выпустил новый клип", "text": "Канадский певец Джастин Бибер выпустил новый клип на песню «Anyone». Свою работу музыкант посвятил супруге Хейли, которая и стала главной героиней ролика.\nКлип снят в стиле олдскульного видео из домашнего архива. В ролике, который состоит из личных записей «женатиков», пара демонстрирует свои нежные чувства: они обнимаются, целуются и наслаждаются временем наедине друг с другом.\nПесня «Anyone» — это любовная баллада Джастина о том, что, независимо от того, что случится в будущем, он всегда будет любить Хейли.\n«\nТы единственная, кого я когда-либо буду любить. Только тебя, я должен сказать тебе, должен сказать тебе. И если это не ты, то тогда и никто другой\n», — поёт Бибер в песне.\nДжастин и Хейли, которые поженились в 2018 году, часто открыто говорят о своих чувствах друг к другу. Порой даже складывается ощущение, что конфетно-букетный период у них так и не прошёл.\n«\nМоя самая большая мечта — состариться вместе с тобой. Я не могу поверить, что ты моя навсегда\n»,— сказал жене Бибер в её день рождения.\nХейли, в свою очередь, отметила, что Джастин — тот человек, с которым ей хотелось бы прожить всю жизнь.", "raw_date": "2021-02-01 16:59", "publish_date": "2021-02-01 16:59:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/dfm-otpravliaet-v-kino_12", "request_url": "https://dfm.ru/api/news/news?page=17&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "DFM ОТПРАВЛЯЕТ В КИНО", "text": "11 февраля при поддержке DFM в российский прокат выходит фильм «Опасный соблазн».\nЭто история успешного спортивного агента, жизнь которого летит к чертям, когда загадочная девушка-детектив впутывает его в опасное расследование. Одна лишь страстная ночь с ней изменит его жизнь навсегда!\nЕсли хотите первыми увидеть, чем всё закончится, тогда с \n1 по 9 февраля\n слушайте DFM ещё внимательнее и \nвыигрывайте пригласительные на закрытый показ\n, который состоится \n10 февраля в кинотеатре Киномакс Мозаика (Москва)\n.\nКатегория 18+", "raw_date": "2021-02-01 11:30", "publish_date": "2021-02-01 11:30:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/xiaomi-pokazala-tekhnologiiu-novoi-beskontaktnoi-zariadki", "request_url": "https://dfm.ru/api/news/news?page=17&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Xiaomi» показала технологию новой бесконтактной зарядки ", "text": "Китайская компания «Xiaomi» представила технологию, позволяющую заряжать устройства без кабелей или подставок. Станция работает в радиусе нескольких метров от зарядки, и на её эффективность не влияют физические препятствия.\n \nОдновременно заряжаться могут несколько устройств при максимальной мощности 5 ватт на каждое из них. «Mi Air Charge» будет работать не только со смартфонами, а также с умными часами, браслетами и другими переносными устройствами.", "raw_date": "2021-01-29 16:01", "publish_date": "2021-01-29 16:01:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-koree-poiavilas-gruppa-kotoraia-ispolniaet-chto-ugodno-dazhe-zvuki-windows", "request_url": "https://dfm.ru/api/news/news?page=17&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Корее появилась группа, которая исполняет что угодно, даже звуки Windows", "text": "В Корее появилась новая музыкальная группа «Maytree», которая исполняет что угодно, даже звуки Windows.\nУчастникам акапельной команды не нужны колонки, чтобы работать за компьютером — ведь они и сами могут озвучить что угодно, в том числе системные уведомления. Музыканты изобразили звуки включения Windows XP и Windows Vista, манипуляции с USB-флешкой, ошибку, очистку корзины и выключение компьютера.\nУ «Maytree» есть канал но YouTube, но за группой удобнее всего следить в \nTikTok\n. Там их ролики набирают сотни тысяч просмотров.", "raw_date": "2021-01-29 16:02", "publish_date": "2021-01-29 16:02:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/samsung-zapatentovala-smartfon-s-rastiagivaiushchimsia-ekranom", "request_url": "https://dfm.ru/api/news/news?page=17&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Samsung» запатентовала смартфон с растягивающимся экраном", "text": "Компания «Samsung», уже выпускающая коммерческие линейки гибких смартфонов «Galaxy Z Flip» и «Galaxy Z Fold», продолжает экспериментировать с устройствами инновационного форм-фактора. Новая область — дисплей, который способен увеличивать свою диагональ, растягиваясь в обе стороны: влево и вправо.\nПроизводитель думает над идеей двойного слайдера уже давно: патентная заявка во Всемирную организацию интеллектуальной собственности (WIPO) была подана в марте прошлого года. Взяв за основу схематические рисунки, голландские дизайнеры нарисовали 3D-рендеры предполагаемого устройства:\nВ отличие от «Galaxy Z Fold», у «смартфона будущего» нет места сгиба — экран расширяется со стороны боков. В сложенном виде его диагональ составляет 6 дюймов, в «наращённом» — 8 дюймов. В патенте упоминается возможность использования второго экрана, а также гибких материалов, таких как металлическая плёнка, ткань или кожа.", "raw_date": "2021-01-29 15:59", "publish_date": "2021-01-29 15:59:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/samsung-zapatentovala-smartfon-s-rastiagivaiushchimsia-ekranom", "request_url": "https://dfm.ru/api/news/news?page=18&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Samsung» запатентовала смартфон с растягивающимся экраном", "text": "Компания «Samsung», уже выпускающая коммерческие линейки гибких смартфонов «Galaxy Z Flip» и «Galaxy Z Fold», продолжает экспериментировать с устройствами инновационного форм-фактора. Новая область — дисплей, который способен увеличивать свою диагональ, растягиваясь в обе стороны: влево и вправо.\nПроизводитель думает над идеей двойного слайдера уже давно: патентная заявка во Всемирную организацию интеллектуальной собственности (WIPO) была подана в марте прошлого года. Взяв за основу схематические рисунки, голландские дизайнеры нарисовали 3D-рендеры предполагаемого устройства:\nВ отличие от «Galaxy Z Fold», у «смартфона будущего» нет места сгиба — экран расширяется со стороны боков. В сложенном виде его диагональ составляет 6 дюймов, в «наращённом» — 8 дюймов. В патенте упоминается возможность использования второго экрана, а также гибких материалов, таких как металлическая плёнка, ткань или кожа.", "raw_date": "2021-01-29 15:59", "publish_date": "2021-01-29 15:59:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/warner-bros-predstavila-treiler-premer-goda", "request_url": "https://dfm.ru/api/news/news?page=18&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Warner Bros.» представила трейлер премьер года", "text": "Студия «Warner Bros.» представила общий трейлер своих главных премьер 2021 года, которые выйдут в кинотеатрах и на видеосервисе HBO Max. \nВ ролик вошли кадры из кинолент «Дюна», «Отряд самоубийц: Миссия навылет», «Годзилла против Конга» и «Том и Джерри», а также картин, у которых ещё даже не выходили официальные трейлеры — «Заклятие 3», «Мортал Комбат» и «Мужские слёзы».", "raw_date": "2021-01-28 14:13", "publish_date": "2021-01-28 14:13:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/predstavlen-samyi-dorogoi-smartfon-sony", "request_url": "https://dfm.ru/api/news/news?page=18&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Представлен самый дорогой смартфон «Sony»", "text": "«Sony» назвала стоимость флагмана «Xperia Pro». Аппарат был представлен ещё в феврале прошлого года вместе с «Xperia 1 II», однако компания отложила его поступление на рынок до этой зимы.\n«Xperia Pro» является самым дорогим смартфоном японской компании на данный момент. Его стоимость составляет 2500 долларов, или около 184 тысяч рублей. Телефон можно приобрести только в США.\nДевайс имеет 6,5-дюймовый OLED-экран с 4K-разрешением и поддержкой HDR. Устройство получило процессор Snapdragon 865, который являлся флагманским чипом в начале 2020 года. Девайс имеет 12 гигабайт оперативной и 512 гигабайт встроенной памяти. На задней панели «Xperia Pro» находится тройная камера с объективами разрешением 12 мегапикселей каждый, на передней — восьмимегапиксельная фронтальная камера.\nУстройство предназначено для профессиональных создателей видеоконтента. С помощью HDMI-порта гаджет можно использовать в качестве внешнего монитора видеокамеры, поддержка стандарта 5G mmWave позволяет передавать большие объёмы данных с минимальной задержкой. Также «Xperia Pro» имеет 3,5-миллиметровый разъем для наушников, защиту от воды и пыли по стандарту IP68, стереодинамики, Android 10.", "raw_date": "2021-01-28 14:11", "publish_date": "2021-01-28 14:11:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/filipp-kirkorov-predstavit-moldaviiu-na-evrovidenii-2021", "request_url": "https://dfm.ru/api/news/news?page=18&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Филипп Киркоров представит Молдавию на «Евровидении-2021»", "text": "Филипп Киркоров в этом году выступит на музыкальном конкурсе «Евровидение». Однако представлять он будет не Россию, а Молдавию. Артист будет выступать вместе с молдавской певицей Натальей Гордиенко.\n«Да! Теперь официально! Мы едем покорять \"Евровидение-2021\" вместе с Натальей Гордиенко от Молдовы! Наша международная команда готовит очень сладкую премьеру! Новая песня уже совсем скоро! Я уверен, мы вас удивим»\n, — написал Киркоров в своём Instagram.\nВ этом году музыкальный конкурс состоится в голландском городе Роттердаме. И, как сообщают организаторы, пройдёт в прежнем формате. Однако, не исключены и некоторые изменения, такие как выступления участников онлайн.\nКто выступит на «Евровидении» от России, пока неизвестно. В прошлом году нашу страну на должна была представлять группа «Little Big», но из-за пандемии конкурс был отменён.", "raw_date": "2021-01-28 14:08", "publish_date": "2021-01-28 14:08:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/telegram-razreshil-perenosit-perepisku-iz-whatsapp", "request_url": "https://dfm.ru/api/news/news?page=18&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Telegram разрешил переносить переписку из WhatsApp", "text": "Мессенджер «Telegram» сообщил о реализации уникальной возможности - об импорте переписки из трёх других мессенджеров: распространённых в Азии «Line» и «KakaoTalk», а также из мирового лидера отрасли мобильных чатов «WhatsApp».\nО новой функции сказано в описании обновлённой версии «Telegram» 7.4 для iOS.\nДругие новые функции:\n• в голосовых чатах появилась возможность регулировать громкость для отдельных участников;\n• голосовые чаты, которые активны в Ваших группах, теперь показываются вверху вкладки со звонками;\n• поприветствовать недавно зарегистрировавшихся друзей можно, отправив им предложенный стикер;\n• улучшена поддержка VoiceOver;\n• вы можете отправить жалобу на группы или каналы, которые выдают себя за официальные представительства известных людей или организаций.\nЧтобы воспользоваться новыми функциями, нужно открыть «WhatsApp», зайти в свойства чата (нажать на имя собеседника в верхней части экрана) и в нижней части экрана выбрать «Экспорт чата». В появившемся диалоговом окне можно выбрать, включать ли в экспорт фото и другие медиафайлы. Затем отобразится обычный интерфейс отправки файла или ссылки в iOS — здесь нужно в списке приложений нажать на значок «Telegram». В этот момент «Telegram» предложит, импортировать ли данные в новый или уже существующий чат.", "raw_date": "2021-01-28 14:07", "publish_date": "2021-01-28 14:07:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/novymi-vedushchimi-orla-i-reshki-stali-gudkov-i-dorn", "request_url": "https://dfm.ru/api/news/news?page=18&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Новыми ведущими «Орла и решки» стали Гудков и Дорн", "text": "Ведущими юбилейного сезона трэвел-шоу «Орёл и решка», которому в этом году исполняется 10 лет, станут шоумен Александр Гудков и певец Иван Дорн. Премьерный выпуск выйдет в эфир 15 февраля.\n«Мы с Иваном Дорном на проекте как Дава с Бузовой: поженились и тут же поругались и развелись! Но мы их переплюнем, у нас покруче будет история!»\n, - сказал Александр Гудков.\n«На \"решке\" я готов на всё, я же экстремал по жизни. Я рад прикоснуться к тому, в чём всегда мечтал поучаствовать. Однажды я не прошёл кастинг на ведущего в \"Орёл и Решка\", и это превратилось в мою мечту. Но, возможно, если бы я когда-то прошёл этот кастинг, сейчас я был бы отличным телевизионным деятелем, а не музыкантом»\n, - прокомментировал Иван Дорн.\nПервый выпуск «Орла и решки» был показан 13 февраля 2011 года. В разное время за золотую карту в рамках передачи боролись Регина Тодоренко, Леся Никитюк, Жанна Бадоева, Анастасия Короткая, Алан Бадоев, Андрей Бедняков, Анастасия Ивлеева и Антон Птушкин.", "raw_date": "2021-01-28 14:06", "publish_date": "2021-01-28 14:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nazvany-imena-pervykh-kosmicheskikh-turistov", "request_url": "https://dfm.ru/api/news/news?page=19&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Названы имена первых космических туристов", "text": "Названы имена первых космических туристов, которые полетят на МКС на корабле Илона Маска «Crew Dragon». Вопреки ожиданиям среди них нет актёра Тома Крузв и кинорежиссёра Дага Лаймана. А ведь они собирались снять художественный фильм в космосе. Полёт планировался на конец года, но, видимо, планы изменила пандемия коронавируса.\nТеперь покорять космос отправятся командир экипажа – бывший астронавт NASA Майкл Лопес-Алегрия и три путешественника — израильский бизнесмен, в прошлом пилот истребителя Эйтан Стиббе, а также 71-летний американский инвестор Ларри Коннор и его канадский коллега Марк Пати.\nЛарри Коннор инвестирует в недвижимость и новые технологии. Ему предстоит стать самым возрастным человеком в космосе после американского астронавта Джона Гленна, который свой последний космический полёт совершил в 77.", "raw_date": "2021-01-27 16:29", "publish_date": "2021-01-27 16:29:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-rossii-poiavilsia-karshering-samoliotov", "request_url": "https://dfm.ru/api/news/news?page=19&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В России появился «каршеринг» самолётов", "text": "Компания «S7» запустила в России «каршеринг» пассажирских самолётов для частных целей. Забронировать лайнер на компанию можно, не выходя из дома, воспользовавшись привычными функциями онлайн-регистрации.\nСервис «S7 Select» позволяет заказать лайнер для частной поездки на компанию до 96 человек: в доступе лайнеры «Airbus A319 Extra Edition», где в бизнес-классе могут разместиться 24 пассажира, а в «экономе» — 72 персоны. Для брони необходимо выбрать направление, даты, класс обслуживания, а также ввести личные данные пассажиров и внести оплату.\nПри расчёте общей стоимости перелёта будет учитываться направление, количество пассажиров, класс обслуживания и затраты на топливо и парковку в аэропорту. В то же время стоимость перелёта фиксированная, поэтому, чем больше будет компания, тем дешевле обойдётся путешествие.\nОнлайн-заявку необходимо оформить не позднее, чем за 5 рабочих дней до даты полёта. По аналогии с традиционными перелётами, за сутки все пассажиры получат маршрутные квитанции, а в аэропорту путешественников будет ожидать привычная регистрация на рейс, сдача багажа и контроль безопасности.\nПока воспользоваться услугами «авиакаршеринга» можно только по России. При этом частные перелёты доступны как одну сторону, так и «туда-обратно» с вылетом из Москвы или в Москву. Позже географию полётов планируют расширить. ", "raw_date": "2021-01-26 16:06", "publish_date": "2021-01-26 16:06:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/v-moskve-ispytyvaiut-letaiushchee-taksi", "request_url": "https://dfm.ru/api/news/news?page=19&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "В Москве испытывают летающее такси", "text": "Испытания дрона-такси, который сможет доставлять пассажиров и грузы на расстояние до 100 километров, начались на Малой спортивной арене спорткомплекса «Лужники». \nБеспилотник может подниматься на высоту 150 метров, приземляться на стандартное парковочное место и маневрировать на стоянке, а также заезжать в гараж и выезжать из него, а ещё — развивать скорость  200 километров в час и рассчитан на двух пассажиров. Его максимальная грузоподъёмность — 300 килограммов.\nВ ходе испытаний в «Лужниках» инженеры проверяют работу всех систем дрона, тестируют срабатывание парашюта и режим lift & cruise, при котором разные группы двигателей отвечают за взлёт, посадку и горизонтальный полёт.\nКроме того, совершенствуется система централизованного управления беспилотника с искусственным интеллектом. С её помощью аппарат прокладывает оптимальные маршруты, самостоятельно управляется и соблюдает безопасность полёта.", "raw_date": "2021-01-22 15:15", "publish_date": "2021-01-22 15:15:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nikita-zaidiot-v-gosti-na-dfm", "request_url": "https://dfm.ru/api/news/news?page=19&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "НИКИТА зайдёт в гости на DFM", "text": "Улетел не навсегда!\nСегодня в гости на DFM зайдёт певец НИКИТА!\nПодключайтесь \nв 17:00\n и смотрите стрим в нашем паблике \nВКонтакте\n.", "raw_date": "2021-01-21 15:45", "publish_date": "2021-01-21 15:45:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/tom-kholland-i-timoti-shalame-poboriutsia-za-rol-villi-vonki", "request_url": "https://dfm.ru/api/news/news?page=19&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Том Холланд и Тимоти Шаламе поборются за роль Вилли Вонки", "text": "Киностудия «Warner Bros.» официально озвучила дату премьеры нового фильма о приключениях эксцентричного Вилли Вонки. Картину выпустят 17 марта. В  числе основных претендентов на главную роль — Том Холланд и Тимоти Шаламе.\nСоздатели надеются запустить съёмочный процесс ближе к концу весны, и график обоих исполнителей пока такое позволяет. К этому времени Холланд уже завершит работу в «Человеке-пауке 3», а Шаламе успеет закончить съёмки в сатире Адама МакКея «Не смотри вверх», и пока его дальнейшие планы неизвестны. Учитывая, что последний недавно сотрудничал с «Warner» над экранизацией «Дюны», можно предположить, что у него имеется некоторое преимущество.\nРазработка проекта ведётся уже несколько лет, и в 2018-м продюсеры рассматривали на главную роль Райана Гослинга, Дональда Гловера и Эзру Миллера, однако новая лента будет приквелом и расскажет о молодости эпатажного кондитера, которого ранее воплотили на экране Джин Уайлдер («Вилли Вонка и шоколадная фабрика») и Джонни Депп (фильм Тима Бертона), поэтому ставка сейчас делается исключительно на яркую молодую звезду. Миллер под этот формат попадает, но пока он занят «Фантастическими тварями 3», а на апрель у него намечено начало съёмок «Флэша».\nПостановкой «Вонки» займётся режиссер «Приключений Паддингтона» Пол Кинг; сценарий написал соавтор мультфильма «Головоломка» Саймон Рич. Курирует процесс Дэвид Хейман — постоянный продюсер франшизы про Гарри Поттера.", "raw_date": "2021-01-21 12:48", "publish_date": "2021-01-21 12:48:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/serial-korona-nominirovan-na-premiiu-critics-choice-television-awards", "request_url": "https://dfm.ru/api/news/news?page=19&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Сериал «Корона» номинирован на премию «Critics' Choice Television Awards»", "text": "Объявлены номинанты на премию «Critics' Choice Television Awards».\nБольше всего номинаций — у сериалов «Netflix» «Корона» и «Озарк», представленных в шести категориях.\nУ многосерийников «Страна Лавкрафта», «Миссис Америка», «Шиттс Крик» и «Чем мы заняты в тени» — по пять.\nНоминанты в полнометражном кино будут объявлены 8 февраля, а имена победителя станут известны 7 марта.\nСписок номинантов на премию выглядит следующим образом:\nЛучший драматический сериал\n«Лучше звоните Солу»\n«Корона»\n«Хорошая борьба»\n«Страна Лавкрафта»\n«Мандалорец»\n«Озарк»\n«Перри Мейсон»\n«Это мы»\nЛучший актёр в драматическом сериале\nДжейсон Бейтман, «Озарк»\nСтерлинг К. Браун, «Это мы»\nДжонатан Мэйджерс, «Страна Лавкрафта»\nДжош О’Коннор, «Корона»\nБоб Оденкёрк, «Лучше звоните Солу»\nМэттью Риз, «Перри Мейсон»\nЛучшая актриса в драматическом сериале\nКристин Барански, «Хорошая борьба»\nОливия Колман, «Корона»\nЭмма Коррин, «Корона»\nКлэр Дэйнс, «Родина»\nЛора Линни, «Озарк»\nДжерни Смоллетт, «Страна Лавкрафта»\nЛучший актёр второго плана в драматическом сериале\nДжонатан Бэнкс, «Лучше звоните Солу»\nДжастин Хартли, «Это мы»\nДжон Литгоу, «Перри Мейсон»\nТобайас Мензис, «Корона»\nТом Пелфри, «Озарк»\nМайкл Кеннет Уильямс, «Страна Лавкрафта»\nЛучшая актриса второго плана в драматическом сериале\nДжиллиан Андерсон, «Корона»\nСинтия Эриво, «Чужак»\nДжулия Гарнер, «Озарк»\nДжанет Мактир, «Озарк»\nВунми Моссаку, «Страна Лавкрафта»\nРэй Сихорн, «Лучше звоните Солу»\nЛучший комедийный сериал\n«Всё к лучшему»\n«Бортпроводница»\n«Мамаша»\n«4лен»\n«Рами»\n«Шиттс Крик»\n«Тед Лассо»\n«Чем мы заняты в тени»\nЛучший актёр в комедийном сериале\nХэнк Азария, «Брокмайр»\nМэтт Берри, «Чем мы заняты в тени»\nНиколас Холт, «Великая»\nЮджин Леви, «Шиттс Крик»\nДжейсон Судейкис, «Тед Лассо»\nРами Юссеф, «Рами»\nЛучшая актриса в комедийном сериале\nПамела Адлон, «Все к лучшему»\nКристина Эпплгейт, «Прощай навсегда»\nКейли Куоко, «Бортпроводница»\nНатасия Деметриу, «Чем мы заняты в тени»\nКэтрин О’Хара, «Шиттс Крик»\nИсса Рэй, «Белая ворона»\nЛучший актёр второго плана в комедийном сериале\nУильям Фихтнер, «Мамаша»\nХарви Гильен, «Чем мы заняты в тени»\nДэн Леви, «Шиттс Крик»\nАлекс Ньюэлл, «Необыкновенный плейлист Зои»\nМарк Прокш, «Чем мы заняты в тени»\nЭндрю Рэннеллс, «Черный понедельник»\nЛучшая актриса второго плана в комедийном сериале\nАлисия Горансон, «Коннеры»\nРита Морено, «Живем сегодняшним днем»\nЭнни Мерфи, «Шиттс Крик»\nЭшли Парк, «Эмили в Париже»\nДжейми Прессли, «Мамаша»\nХанна Уэддингхэм, «Тед Лассо»\nЛучший мини-сериал\n«Я могу уничтожить тебя»\n«Миссис Америка»\n«Нормальные люди»\n«Заговор против Америки»\n«Ход королевы»\n«Голос перемен»\n«Отыграть назад»\n«Неортодоксальная»\nЛучший телефильм\n«Безупречный»\n«Между миром и мной»\n«Сестры Кларк»\n«Гамильтон»\n«Любовь Сильви»\n«Что для меня значит Конституция»\nЛучший актёр в мини-сериале или телефильме\nДжон Бойега, «Голос перемен»\nХью Грант, «Отыграть назад»\nПол Мескал, «Нормальные люди»\nКрис Рок, «Фарго»\nМарк Руффало, «Я знаю, что это правда»\nМорган Спектор, «Заговор против Америки»\nЛучшая актриса в мини-сериале или телефильме\nКейт Бланшетт, «Миссис Америка»\nМихаэла Коэл, «Я могу уничтожить тебя»\nДэйзи Эдгар-Джонс, «Нормальные люди»\nШира Хаас, «Неортодоксальная»\nАня Тейлор-Джой, «Ход королевы»\nТесса Томпсон, «Любовь Сильви»\nЛучший актёр второго плана в мини-сериале или телефильме\nДавид Диггс, «Птица доброго господа»\nДжошуа Калеб Джонсон, «Птица доброго господа»\nДилан Макдермотт, «Голливуд»\nДональд Сазерленд, «Отыграть назад»\nГлинн Тёрмен, «Фарго»\nДжон Туртурро, «Заговор против Америки»\nЛучшая актриса второго плана в мини-сериале или телефильме\nУзо Адуба, «Миссис Америка»\nБетси Брандт, «Родственные души»\nМариэль Хеллер, «Ход королевы»\nМарго Мартиндейл, «Миссис Америка»\nВайнона Райдер, «Заговор против Америки»\nТрейси Ульман, «Миссис Америка»", "raw_date": "2021-01-20 15:31", "publish_date": "2021-01-20 15:31:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/canon-zapustil-sait-kotoryi-pozvoliaet-fotkat-iz-kosmosa", "request_url": "https://dfm.ru/api/news/news?page=20&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Canon» запустил сайт, который позволяет фоткать из космоса", "text": "Японская фирма «Canon» запустила интерактивный сайт, который позволяет делать снимки из космоса. \nЭто стало возможно, благодаря спутнику «Canon CE-SAT-1». Он был запущен в космос в июне 2017 года. На нём установлена ​​камера «PowerShot S110» и цифровая «зеркалка» «EOS 5D Mark III» с 40-сантиметровым 3720-миллиметровым телескопом типа Кассегрена. Компания утверждает, что с орбиты в 600 километров изображения Земли приходят с разрешением около 36 дюймов в кадре 5 на 3,5 км.\n~#widget:gallery:1#~\nПользователи могут делать снимки, используя кадры спутника, которые были сделаны предварительно, а также увеличивать масштаб изображения до различных мест.", "raw_date": "2021-01-20 15:24", "publish_date": "2021-01-20 15:24:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/duein-dzhonson-podtverdil-vykhod-seriala-molodoi-skala", "request_url": "https://dfm.ru/api/news/news?page=20&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Дуэйн Джонсон подтвердил выход сериала «Молодой Скала»", "text": "На своей странице в Инстаграм американский рестлер и актёр Дуэйн Джонсон подтвердил скорый выход его проекта «Молодой Скала». Автобиографичный комедийный фильм пока представлен коротким рекламным тизером. Предстоящий ситком основан на собственном детстве Джонсона.\nВ официальном пресс-релизе говорится, что «Молодой Скала» посвящён различным главам жизни Дуэйна Джонсона — «от взросления в сильно крепкой семье до роста в его профессиональном борцовском окружении и игры в футбол в университете Майами». В его превращении сыграли роль не только родители, но и «более грандиозные персонажи», которые встретились ему на жизненном пути.\nСам Джонсон будет эпизодически появляться в каждой серии, а три молодых актёра будут играть Дуэйна на разных этапах его юности: Адриан Гроулкс сыграет Джонсона в детстве, Брэдли Констант — в роли 15-летнего Скалы, а Уили Латукефу подошла роль будущего артиста в студенческие годы.\nПремьера сериала заявлена на 16 февраля.", "raw_date": "2021-01-19 16:18", "publish_date": "2021-01-19 16:18:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/neobychnye-novinki-s-vystavki-tekhnologii-ces", "request_url": "https://dfm.ru/api/news/news?page=20&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Необычныe новинки с выставки технологий CES", "text": "Американская компания «Kohler» представила «ванну спокойствия» «Stillness Bath». В отличие от обычных, вода в ней наполняется снизу, а уходит - в деревянный смыв. Ванна оснащена системой освещения «под настроение» — меняет подсветку от холодных голубых до тёплых цветов с помощью кнопки, а также генератором тумана, и может провести ароматерапию, правда обойдётся всё это очень дорого. Стоит новинка 15 тысяч долларов.\n \nФирма «Cradlewise» представила «умную» кроватку, которая сама укачивает проснувшегося ребёнка. В ней установлены датчики, изучающие режим сна ребёнка и «замечающие», если тот ворочается — в этом случае она автоматически начинает качаться пока малыш не перестанет двигаться.\nНеобычная колыбель также может воспроизводить музыку и любимые звуки грудничка, а ещё, с помощью встроенного монитора, позволяет родителям следить за младенцем по видеосвязи через приложение.\n \n \n«Lenovo» представил ноут с двумя экранами, один из которых - на задней крышке. Он поддерживает стилус и его можно использовать для быстрых заметок и запуска специфических приложений.\nПомимо этого, гаджет получил процессор Intel Core i7 11 поколения, оперативную память до 16 «гигов» и встроенную - до терабайта, интегрированную UHD-графику, Wi-Fi 6, стереодинамики в 2 ватта и два Thunderbolt 4-USB-C-порта.\nУстройство может работать до 15 часов от одного заряда, а на втором экране — и вовсе до суток.\n \n \nСамым милым анонсом на выставке CES оказался игрушечный домашний питомец «Moflin» - пушистый комочек, оснащённый искусственным интеллектом. Он развивается как настоящее животное и со временем начинает проявлять разные «эмоции», по-разному реагируя на разных людей и понимая, когда «общается» с кем-то новым.\n \nПитомец заряжается от беспроводной зарядки, встроенной в специальное гнездо, а во время этого может мурчать, как кошка.", "raw_date": "2021-01-18 16:57", "publish_date": "2021-01-18 16:57:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/kantemir-balagov-snimet-pilot-seriala-dlia-hbo", "request_url": "https://dfm.ru/api/news/news?page=20&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Кантемир Балагов снимет «пилот» сериала для HBO", "text": "Кантемир Балагов станет режиссёром пилотного эпизода сериала HBO «Одни из нас» («The Last of Us»), основанного на одноимённой сверхпопулярной компьютерной игре. ОН будет сотрудничать со сценаристом Крейгом Мейзиным, который также был автором многосерийника «Чернобыль».\n«Одни из нас» - приключенческая экшн-драма, действие которой происходит в постапокалиптическом будущем на территории бывших Соединённых Штатов, спустя 20 лет после глобальной пандемии, вызванной опасно мутировавшим вирусом. По сюжету главным героям - девочке-подростку Элли и опытному контрабандисту Джоэлу, который получил заказ сопроводить её, - предстоит пересечь разрушенную Америку, чтобы добраться до безопасной зоны и спасти свои жизни. На этом непростом пути они неоднократно сталкиваются с массой препятствий, опасностей и противников.\n- Я счастлив, что Крейг Мейзин и HBO выбрали меня на эту роль, это большая честь и огромная ответственность как перед зрителями, так и перед миллионами таких же, как и я, фанатов игры, - говорит Балагов. - Путь к этому решению был непростым, и я очень благодарен моему партнеру и продюсеру Александру Роднянскому за его помощь, советы и поддержку. Я очень надеюсь, что опыт работы над большим международным сериалом будет для меня максимально полезным и поможет в работе над нашими будущими фильмами. Следующим будет современный фильм о жизни таких же, как и я, молодых людей в моей родной Кабардино-Балкарии.\nКантемир Балагов - российский режиссёр, в 2015 году закончил режиссёрскую мастерскую А.Н.Сокурова в Кабардино-Балкарском государственном университете. Его полнометражный дебют, фильм «Теснота» в 2017 году был показан в конкурсной программе «Особый взгляд» 70-го Каннского кинофестиваля и был отмечен призом FIPRESCI. Мировая премьера «Дылды», второй режиссёрской работы Балагова так же, состоялась в официальной конкурсной программе «Особый взгляд» 72-го Каннского международного кинофестиваля, где фильм получил сразу две награды - приз за лучшую режиссуру и приз FIPRESCI с формулировкой: «За невероятную эстетику киноязыка и уникальную историю о послевоенной травме». Кроме того, «Дылда» вошла в 2018 году в шорт-лист премии Американской киноакадемии в категории «Лучший иностранный фильм».", "raw_date": "2021-01-18 11:47", "publish_date": "2021-01-18 11:47:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/dfm-otpravliaet-v-kino", "request_url": "https://dfm.ru/api/news/news?page=20&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "DFM ОТПРАВЛЯЕТ В КИНО!", "text": "28 января в прокат выходит \nфильм «Афера Оливера Твиста»\n, основанный на одноимённом романе Чарльза Диккенса. Любимые персонажи книги предстают в совершенно новом антураже. Действия разворачиваются в современном Лондоне, где группа молодых и смышлёных джентльменов удачи планирует дерзкое и крайне прибыльное ограбление.\nВ ролях — лауреат премии «Оскар» сэр Майкл Кейн, Лина Хиди, Рита Ора, Франц Драмех, Софи Симнетт и Рафф Лоу.\nЕсли хотите увидеть старую новую историю их героев первыми, тогда с 20 по 26 января слушайте DFM ещё внимательнее и выигрывайте пригласительные на закрытый показ картины, который пройдёт 27 января в кинотеатре Киномакс Мозаика (Москва) !\nКатегория 16+", "raw_date": "2021-01-18 11:05", "publish_date": "2021-01-18 11:05:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/sber-testiruet-sobstvennuiu-alternativu-zoom", "request_url": "https://dfm.ru/api/news/news?page=20&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Сбер» тестирует собственную альтернативу «Zoom»", "text": "«Сбер» разработал собственный сервис для видеоконференций и вебинаров с возможностью подключения по ссылке — как в «Zoom». \nУ нового сервиса нет отдельного приложения-клиента — «СберМитап» работает полностью через веб-интерфейс. Воспользоваться им можно в «Яндекс.Браузере», Chrome и Safari.\nВ вебинарах «СберМитапа» могут участвовать до семи спикеров. Выступающие могут отвечать на вопросы зрителей (до 2000 человек) через встроенный чат, модерировать беседу, управлять видео и звуком друг друга, а также показывать рабочие презентации и материалы на своём экране.\nВ конференциях «СберМитапа» поддерживаются до 12 участников с видео или до 25 участников с аудио, чат и трансляция экрана. 40-минутного ограничения на трансляцию (как в бесплатной версии «Zoom») не накладывается — пользователи могут общаться как угодно долго. Кроме того, конференция остаётся доступной всегда — ссылка по окончании встречи сохраняется.\nО запуске проекта официально пока не объявлено. Как ожидается, это произойдёт в ближайшие недели.", "raw_date": "2021-01-15 17:41", "publish_date": "2021-01-15 17:41:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/samsung-predstavila-svoi-pervye-naushniki-s-aktivnym-shumopodavleniem", "request_url": "https://dfm.ru/api/news/news?page=21&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Samsung» представила свои первые наушники с активным шумоподавлением", "text": "Компания «Samsung» представила «Galaxy Buds Pro» — свои первые полностью беспроводные наушники с активным шумоподавлением. Они блокируют до 99% посторонних звуков и на лету подстраиваются под окружающий шум. Наушники появятся в продаже в России с 5 февраля по цене 17 990 рублей. \nПомимо шумоподавления «Galaxy Buds Pro» получили защиту от влаги по стандарту IPX7 — это самый высокий показатель среди всех наушников «Galaxy Buds». Наушники оснащены 6,5-миллиметровым спикером для высоких частот и 11-миллиметровым вуфером для басов.\nОтдельный модуль с акселерометром отвечает за распознавание голоса человека извне и заглушает его в людных местах. В компании также утверждают, что «Galaxy Buds Pro» защищены от ветра и даже на улице собеседника в них будет хорошо слышно.\nНаушники подавляют до 99% шума и автоматически отключают шумоподавление, когда говорить начинает владелец устройства. Как и в «AirPods Pro», в «Galaxy Buds Pro» есть «окружение» — аналог режима «прозрачности», который позволяет слышать окружающие звуки вместе с музыкой.\nУровень шумоподавления также можно регулировать самостоятельно или оставить автоматическую настройку. В последнем случае наушники будут пытаться сами предугадывать, когда владельцу не нужно шумоподавление и музыка, и начнут отключать их, к примеру, во время разговора с друзьями в кафе.\nВместе с «Galaxy Buds Pro» компания представила возможность бесшовного переключения наушников между устройствами, а также 360-градусное аудио. Обе функции уже есть у ближайшего конкурента — «AirPods Pro».\n«Galaxy Buds Pro» смогут работать до 18 часов от одного заряда с учётом подзарядки от кейса. Пять минут зарядки обеспечивают час дополнительного прослушивания. Цена устройства и дата старта продаж пока неизвестны.\n ", "raw_date": "2021-01-15 17:40", "publish_date": "2021-01-15 17:40:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/vyshel-prikvel-romana-velikii-getsbi", "request_url": "https://dfm.ru/api/news/news?page=21&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Вышел приквел романа «Великий Гэтсби»", "text": "В США и Великобритании вышел роман американского писателя Майкла Фарриса Смита «Ник» — приквел классического произведения Фрэнсиса Скотта Фицджеральда «Великий Гэтсби». Речь в книге идёт о Нике Каррауэе, рассказчике из оригинального романа. В частности, Фаррис Смит сосредоточился на жизни героя до встречи с загадочным миллионером Джеем Гэтсби.\nПо сюжету до переезда в Уэст-Эгг Каррауэй был на войне. Он оттягивает возвращение домой, чтобы избежать тяжёлых разговоров о пережитом, и с этой целью отправляется в трансконтинентальное путешествие. Сначала Ник ввязывается в романтические приключения в Париже, а затем погружается в «пьянящее безумие» Нового Орлеана.\nМайкл Фаррис Смит в своём романе попытался оживить персонаж, о котором ранее было известно очень мало.\n«В последний раз, когда я читал «Гэтсби» несколько лет назад, Ник не выходил у меня из головы: по сюжету о нём так мало известно, что я не смог удержаться от того, чтобы развить этот персонаж в своём воображении, и единственным способом сделать это было переложить его историю на бумагу. Я выносил эту идею и погрузился в неё со всеми эмоциями, служащими источником вдохновения», — цитирует телеканал писателя.\nСмит написал свой роман некоторое время назад, но ждал 1 января 2020 года: в этот день у книги Фицджеральда истекли авторские права, и она стала достоянием общественности.", "raw_date": "2021-01-15 17:39", "publish_date": "2021-01-15 17:39:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/umnaia-metka-pomozhet-naiti-poteriavshuiusia-veshch", "request_url": "https://dfm.ru/api/news/news?page=21&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Умная» метка поможет найти потерявшуюся вещь", "text": "Компания «Samsung» представила беспроводную метку «Galaxy SmartTag». Пользователи, прикрепившие такой Bluetooth-маячок к связке ключей, кошельку или сумке, смогут вычислить местоположение потери через приложение или получить уведомление о забытой вещи при выходе из дома.\nК смартфонам «умные» брелоки подключаются по Bluetooth (Low Energy) с низким энергопотреблением. Когда смарт-трекер оказывается вне зоны сигнала, он оповещает об этом другие находящиеся поблизости Galaxy-устройства (в том числе чужие), после чего информация о находке отправляется на серверы «Samsung». Все передаваемые данные шифруются и недоступны третьим лицам.\nОтследить местоположение забытого или украденного предмета можно в приложении «SmartThings». Чтобы его было легче найти, на «Galaxy SmartTag» можно подать звуковой сигнал. Помимо «умных» меток, функция SmartThings Find позволяет находить потерявшиеся Galaxy-смартфоны или планшеты, смарт-часы «Galaxy Watch» и наушники «Galaxy Buds».\nСами бирки имеют форму ромба со скругленными углами и отверстием для ремешка. Подключить «Galaxy SmartTag» можно только к Galaxy-устройствам с версией Android 8.0 и выше — с другими Android-смартфонами или айфонами они несовместимы.", "raw_date": "2021-01-15 17:38", "publish_date": "2021-01-15 17:38:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/samsung-predstavil-trio-flagmanskikh-smartfonov", "request_url": "https://dfm.ru/api/news/news?page=21&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Samsung» представил трио флагманских смартфонов", "text": "На виртуальной презентации «Galaxy Unpacked» компания «Samsung» представила флагманские смартфоны «Galaxy S21», «S21+» и «Galaxy S21 Ultra».\nВсе три новых модели получили экраны с частотой обновления 120 Гц. Сам дизайн экрана с вырезом под селфи-камеру сохранился, однако компания попрощалась с загнутыми гранями. Также новинки получили защиту от воды и влаги по стандарту IP68 — они могут выдержать до получаса на глубине до двух метров.\nМодель «Galaxy S21» оснастят собственными чипами Samsung Exynos 2100. Раработчики утверждают, что новый процессор стал работать на 20% быстрее, получил 35%-й прирост в графике и двукратный в работе с машинным обучением по сравнению с предыдущей моделью.\n«Galaxy S21» и «S21+» получили 8 Гб оперативной памяти и 128, либо 256 Гб встроенной без возможности расширения картами памяти, идентичные камеры — основную на 12 МП, сверхширокоугольную на 12 МП и телефото-объектив с разрешением 64 МП с трёхкратным гибридным оптическим зумом. Фронтальная камера снимает с разрешением 10 МП и захватывает до 80 градусов обзора.\nВсе три смартфона снимают с разрешением 8К и частотой кадров до 30 кадров в секунду, 4К в 60 кадрах в секунду или Full HD видео до 120 кадров в секунду. В режиме замедленной съёмки они могут снимать ролики с частотой кадров до 960 кадров в секунду.\nЕдинственная заметная разница между «S21» и «S21+» заключается в размере дисплея. У «S21» он 6,2-дюймовый, а у «S21+» — 6,7-дюймовый. Все остальные характеристики у них одинаковые, включая разрешение 2400 x 1080 пикселей, частоту обновления 120 Гц, пиковую яркость в 1300 нит и защиту от царапин Gorilla Glass 7. \n«Galaxy S21» выполнен в пластиковом корпусе и поступит в продажу в сером, розовом, фиолетовом и белом цветах. «Galaxy S21+» выполнен в металлическом корпусе и поступит в продажу в чёрном, фиолетовом, серебряном цветах.\n«Samsung» также убрала зарядное устройство и проводные наушники из комплекта всех моделей.\n«Galaxy S21 Ultra» получил больше всего нововведений в линейке. Его оснастили самым большим 6,8-дюймовым дисплеем в истории смартфонов «Samsung Galaxy». Он работает в разрешении до WQHD+ (3200 x 1440 пикселей) и обеспечивает яркость до 1600 нит. Компания утверждает, что экран стал на 20% более ярким, на 50% более контрастным и выдаёт на 100% больше цветовой глубины, чем в «Galaxy S20 Ultra».\nВ продажу он поступит 5 февраля по цене 109 990 рублей за версию 128 ГБ, 114 990 рублей за версию 256 ГБ и 127 990 рублей за версию с 512 ГБ.\n«S21 Ultra» также впервые в истории «Galaxy» оснастили поддержкой стилусов. С ним совместимы те же устройства, что и с линейкой «Note», но покупать их нужно отдельно — в комплект они не входят, встроенного лотка для стилуса в устройстве также нет.\nВ отличие от «S21» и «S21+», самый топовый вариант «Ultra» получил 12 Гб оперативной памяти и 512 Гб встроенной. Это также единственная модель в линейке, память которой можно расширить с помощью карт microSD.\nСмартфон имеет четыре камеры и модуль для лазерного автофокуса: основную с разрешением 108 МП, широкоугольную с разрешением 12 МП, а также не один, а два телефото-объектива — для средних и больших расстояний. Один из них снимает с разрешением 10 МП с тройным оптическим зумом, а второй — с тем же разрешением, но 10-кратным оптическим зумом.\n«S21 Ultra» снимает видео в HDR с глубиной в 12 бит. В «Samsung» утверждают, что устройство захватывает в 64 раза больше цветов и обеспечивает трёхкратный динамический диапазон, если сравнивать с предыдущей моделью. Кроме того, смартфон снимает ролики в разрешении 4К со всех линз сразу.\nОсновной модуль на 108 МП работает по принципу 9 пикселей в одном. Это позволяет ему лучше снимать в темноте.\n«Galaxy S21 Ultra» получил батарею на 5000 мА•ч, поддержку последнего стандарта Wi-Fi 6E и будет доступен в чёрном и серебристом цветах.", "raw_date": "2021-01-15 17:36", "publish_date": "2021-01-15 17:36:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/vyshel-treiler-vtorogo-sezona-seriala-skvoz-sneg", "request_url": "https://dfm.ru/api/news/news?page=21&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Вышел трейлер второго сезона сериала «Сквозь снег»", "text": "Первый полноценный трейлер нового сезона сериала «Сквозь снег» появился в Сети. В нём одну из главных ролей исполнит Шон Бин, который уже появлялся в 1 сезоне. Также к своим ролям вернутся Дженнифер Коннелли и Давид Диггс.\n \n \nДействие сериала происходит через семь лет глобальной техногенной катастрофы, превратившей мир в снежную пустыню. Выжившие люди находятся в постоянно движущемся поезде, состоящем из 1001 вагона, которые разделены по социальным классам. Премьера первого сезона состоялась в мае 2020 года. Новые серии второго сезона шоу появятся уже 25 января.", "raw_date": "2021-01-14 16:44", "publish_date": "2021-01-14 16:44:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/petrovy-v-grippe-treiler", "request_url": "https://dfm.ru/api/news/news?page=21&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Петровы в гриппе». Трейлер", "text": "В Сети появился новогодний трейлер фильма «Петровы в гриппе», снятого по одноименной книге Алексея Сальникова. Автором сценария и режиссером картины стал Кирилл Серебренников.\n \nСюжет истории строится вокруг обычной семьи Петровых. Главный герой работает автослесарем, а его супруга — библиотекарем, у них есть сын. Когда семья заболевает гриппом, жизнь персонажей наполняется безумием и превращается в полный сюр.\nВ фильме сыграли Семен Серзин, Чулпан Хаматова, Юлия Пересильд, Юрий Колокольников и Иван Дорн. Оператором выступил Владислав Опельянц, с которым Кирилл Серебренников работал над фильмами «Ученик» и «Лето».\n \nКартина «Петровы в гриппе» выйдет в прокат в 2021 году, точной даты премьеры пока нет.", "raw_date": "2021-01-14 16:37", "publish_date": "2021-01-14 16:37:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/samsung-predstavila-domashnikh-robotov-bot-care-i-bot-handy", "request_url": "https://dfm.ru/api/news/news?page=22&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Samsung представила домашних роботов Bot Care и Bot Handy", "text": "На выставке CES 2021 компания Samsung Electronics представила два интересных решения для умного дома — роботов Samsung Bot Care и Samsung Bot Handy.\nВ обеих моделях применили искусственный интеллект, поэтому новинки умеют распознавать поведение человека и правильно на него реагировать.\n \n \nУстройства научили убираться по дому, сервировать стол, мыть посуду, приносить разные вещи, наполнять бокалы и делать много других задач. Точный ценник и дату выхода в продажу пока не сообщили.", "raw_date": "2021-01-13 16:13", "publish_date": "2021-01-13 16:13:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/tizer-novykh-serii-khodiachikh-mertvetsov", "request_url": "https://dfm.ru/api/news/news?page=22&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Тизер новых серий «Ходячих мертвецов»", "text": "Телеканал FOX представил пачку новых кадров из бонусных эпизодов 10 сезона сериала «Ходячие мертвецы».\n \n \nСамое большое впечатление на фанатов произвел кадр, на котором Мэгги встречается лицом к лицу с Ниганом, который убил ее мужа. Премьера первой дополнительной серии из шести под названием «Дом, милый дом» состоится 28 февраля 2021 года — эпизоды будут выходить каждую неделю.\n \n \nТем не менее, история вселенной не заканчивается. Помимо «Бойтесь ходячих мертвецов» и двухсезонного «Мира за пределами» поклонников ждут новые проекты. Один из них расскажет о приключениях Дэрила и Кэрол – героев, за которыми зрители наблюдают с самого первого сезона главного шоу. Проект пока не имеет названия. Предполагается, что он стартует в 2023 году после завершения основного шоу.", "raw_date": "2021-01-13 14:41", "publish_date": "2021-01-13 14:41:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/nintendo-vypustit-limitirovannuiu-switch-v-stile-super-mario-3d-world", "request_url": "https://dfm.ru/api/news/news?page=22&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Nintendo выпустит лимитированную Switch в стиле Super Mario 3D World", "text": "Компания Nintendo провела презентацию в честь 35-летия Super Mario Bros, на которой сделала ряд интересных анонсов. В том числе, было представлено специальное издание игровой приставки Nintendo Switch под названием Mario Red & Blue. Необычная красная версия консоли Nintendo Switch получила в комплект чехол таких же цветов и соответствующие контроллеры Joy-Con. Она поступит в продажу 12 февраля одновременно с игрой Super Mario 3D World + Bowser’s Fury.\n \nСпециальное издание Nintendo Switch обойдётся в 300 долларов. Будут ли продавать лимитку в России — неизвестно.\n ", "raw_date": "2021-01-13 14:39", "publish_date": "2021-01-13 14:39:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/personalnye-dannye-moskvichei-svedut-voedino", "request_url": "https://dfm.ru/api/news/news?page=22&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Персональные данные москвичей сведут воедино", "text": "Власти столицы хотят знать о нас с вами всё!\nНа сайте госзакупок появилась заявка на создание нового портала хранения персональных данных москвичей начальной стоимостью 185 миллионов рублей. За эти деньги подрядчику, которого должны определить до 1 февраля, предстоит до конца года свести воедино всю инфу о горожанах, содержащуюся в самых разных базах.\nПеречень сведений весьма велик. Как следует из документации к закупке, единая база данных должна будет содержать номера паспорта, СНИЛС, ИНН, полиса ОМС и других документов, сведения о фактическом месте жительства, родственниках, транспортных средствах, месте работы, номера транспортных карт. А специальный модуль системы будет проверять информацию о реальных доходах пользователя. Что касается детей, то город хочет знать об их успеваемости: оценки в электронном дневнике, результаты экзаменов, участие в олимпиадах.\nНеобходимость создания базы исчерпывающих сведений о москвичах в Департаменте информационных технологий, который и выступает заказчиком, объяснили тем, что она нужна для ускорения и упрощения получения госуслуг. Возможно, что эта цель будет реализована, однако, по мнению представителя Ассоциации юристов России Александра Савельева, власти Москвы целенаправленно собирают большие массивы данных о гражданах, чтобы создать систему, подобную китайской.\nВ Китае создан и уже несколько лет применяется так называемый социальный рейтинг, который оценивает человека по пяти категориям: социальные связи, потребительское поведение, безопасность, материальное состояние и законопослушность. Причём, учитывается масса критериев поведения, включая опасное вождение, покупка большого количества видеоигр и даже неправильная сортировка мусора, не говоря уж о критике Коммунистической партии Китая. Чем рейтинг выше, тем больше у его обладателя прав и возможностей, и наоборот. В связке с системой из 600 миллионов (!) камер видеонаблюдения это представляет собой самую мощную систему контроля за гражданами, которую когда-либо видел мир.\nНовая база, обобщающая персональные данные москвичей, будет интегрирована с другими информационными системами, в том числе с Единой системой идентификации.", "raw_date": "2021-01-12 17:36", "publish_date": "2021-01-12 17:36:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/oneplus-vypustit-svoi-pervyi-fitnes-treker", "request_url": "https://dfm.ru/api/news/news?page=22&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«OnePlus» выпустит свой первый фитнес-трекер", "text": "Компания «OnePlus» анонсировала свой первый фитнес-браслет.\nНовая модель под названием «Band» может оказаться серьёзным конкурентом «Xiaomi Mi Band 5» — она отличается доступной ценой, имеет похожий функционал и выглядит почти так же.\nУстройство оснащено 1,1-дюймовым цветным AMOLED-дисплеем (126х294 пикселя) без физических кнопок, пульсометром, трекером сна и датчиком, определяющим уровень насыщенности крови кислородом (SpO2). Сердечный ритм отслеживается в круглосуточном режиме.\nЁмкость батареи не раскрывается, однако разработчики заявляют, что смарт-браслет «проживёт» на одной зарядке до двух недель. Сам гаджет очень лёгкий: «OnePlus Band» весит 10,3 грамма, ремешок — 12,3 г.\nПользователям предлагаются 37 циферблатов, которые можно настраивать по своему предпочтению. Трекер подключается к любому Android-смартфону (с версией 6.0 Marshmallow и выше) по Bluetooth 5.0 BLE. Также заявлена защита от воды и пыли (IP68, 5ATM).\nПервой новинку начнут продавать в Индии. Там «OnePlus Band» можно будет купить за 2799 рупий (около 2800 рублей по текущему курсу).", "raw_date": "2021-01-12 17:35", "publish_date": "2021-01-12 17:35:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/treiler-prodolzheniia-molchaniia-iagniat-seriala-klarissa", "request_url": "https://dfm.ru/api/news/news?page=22&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Трейлер продолжения «Молчания ягнят» - сериала «Кларисса»", "text": "Телеканал CBS выпустил трейлер многосерийного продолжения фильма «Молчание ягнят».\n \n \nДействие сериала будет происходить в 1993 году, через год после событий в «Молчании ягнят». Шоу расскажет об истории агента ФБР Клариссы Старлинг, расследующей дела серийных убийц и сексуальных маньяков. Главную роль исполнила Ребекка Бридс, известная по сериалам «Милые обманщицы» и «Большая волна». Авторы шоу — Дженни Люмет и Алекс Куртцман (исполнительный продюсер «Звездного пути», «Сонной лощины» и «Областей тьмы).\nПремьера «Клариссы» запланирована на 11 февраля.", "raw_date": "2021-01-13 16:14", "publish_date": "2021-01-13 16:14:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/gorod-budushchego-bez-dorog-i-mashin", "request_url": "https://dfm.ru/api/news/news?page=23&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Город будущего без дорог и машин", "text": "В Саудовской Аравии решили построить огромный СО2-нейтральный город, в котором не будет ни дорог, ни автомобилей. По проекту, представленному наследным принцем Мухаммедом ибн Салманом, 170-километровый линейный город под названием Line станет домом для миллиона человек и создаст 380 тысяч рабочих мест.\nОн будет возведён в пределах «умного» города Неом в Табуке на крайнем северо-западе государства. Площадь самого Неома, который растянется на 460 километров вдоль побережья Красного моря, составит 26 500 квадратных километров. Город хотят сделать климатически нейтральным, а всю энергию он будет получать из возобновляемых источников.\nThe Line расположится на трёх уровнях. На поверхности будут находиться жилые дома и вся необходимая для жизни инфраструктура: школы, клиники, парки и развлечения. По первому подземному уровню будут курсировать служебные автомобили, по второму — «ультраскоростный» транспорт, управляемый искусственным интеллектом. Речь, вероятно, идёт о чём-то вроде Hyperloop. Отмечается, что на нём поездка из любой точки города в другую займёт не более 20 минут.\nПо предварительным подсчётам, постройка «зелёного» города потребует вложений в размере от 100 до 200 миллиардов долларов. Большая часть средств поступит от фонда суверенного благосостояния Саудовской Аравии, а также от частных инвесторов, вложившихся в проект. Строительство планируют начать уже в первом квартале нынешнего года.", "raw_date": "2021-01-12 17:34", "publish_date": "2021-01-12 17:34:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/lg-predstavila-smartfon-so-svorachivaiushchimsia-ekranom", "request_url": "https://dfm.ru/api/news/news?page=23&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "LG представила смартфон со сворачивающимся экраном", "text": "Компания LG продемонстрировала смартфон с дисплеем \"рулонного\" типа. Экран футуристического устройства — LG Rollable — автоматически вытягивается из корпуса, увеличивая свою диагональ. При этом конструкция устройства позволяет избежать складок, которые привычны для обычных складных гаджетов.\n \n \nУникальный смартфон может появиться в продаже уже в марте этого года.", "raw_date": "2021-01-12 16:04", "publish_date": "2021-01-12 16:04:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/pobediteli-premii-critics-choice-super-awards-2021", "request_url": "https://dfm.ru/api/news/news?page=23&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Победители премии Critics' Choice Super Awards 2021", "text": "Ассоциация кинокритиков США объявила лауреатов премии «Critics Choice Super Awards». В этом году больше всего призов собрали комедия «Зависнуть в Палм-Спрингс», одержавшая победу как лучший фантастический/фэнтези-фильм, и сериал «Пацаны», который отметили в четырех категориях, включая «Лучший супергеройский сериал» и «Лучший злодей в сериале» (здесь отметился Энтони Старр, играющий Патриота).\n \n \nЛучшим супергеройским фильмом признали боевик «Бессмертная гвардия» с Шарлиз Терон, а лучшим хоррором — «Человека-невидимку».\n \nСписок победителей:\nЛучший экшен-фильм — «Пятеро одной крови»;\nЛучший актер в экшен-фильме — Делрой Линдо, «Пятеро одной крови»;\nЛучшая актриса в экшен-фильме — Бетти Гилпин, «Охота»;\nЛучший анимационный фильм — «Душа»;\nЛучший супергеройский фильм — «Бессмертная гвардия»;\nЛучший актер в супергеройском фильме — Юэн Макгрегор, «Хищные птицы»;\nЛучшая актриса в супергеройском фильме — Марго Робби, «Хищные птицы»;\nЛучший фильм ужасов — «Человек-невидимка»;\nЛучший актер в фильме ужасов — Винс Вон, «Дичь»;\nЛучшая актриса в фильме ужасов — Элибазет Мосс, «Человек-невидимка»;\nЛучший фантастический/фэнтези-фильм — «Зависнуть в Палм-Спрингс»;\nЛучший актер в фантастическом/фэнтези-фильме — Энди Сэмберг, «Зависнуть в Палм-Спрингс»;\nЛучшая актриса в фантастическом/фэнтези-фильме — Кристин Милиоти, «Зависнуть в Палм-Спргинс»;\nЛучший злодей — Джим Керри, «Соник в кино»;\nЛучший экшен-сериал — «Викинги»;\nЛучший актер в экшен-сериале — Давид Диггс, «Сквозь снег»;\nЛучшая актриса в экшен-сериале — Анджелла Бассетт, «911 служба спасения»;\nЛучший анимационный сериал — «Конь БоДжек»;\nЛучший супергеройский сериал — «Пацаны»;\nЛучший актер в супергеройском сериале — Энтони Старр, «Пацаны»;\nЛучшая актриса в супергеройском сериале — Ая Кэш, «Пацаны»;\nЛучший хоррор-сериал — «Страна Лавкрафта»;\nЛучший актер в хоррор-сериале — Дженсен Эклс, «Сверхъестественное»;\nЛучшая актриса в хоррор-сериале — Джерни Смоллетт, «Страна Лавкрафта»;\nЛучший фантастический/фэнтези-сериал — «Мандалорец»;\nЛучший актер в фантастическом/фэнтези-сериале — Патрик Стюарт, «Звездный путь: Пикар»;\nЛучшая актриса в фантастическом/фэнтези-сериале — Натасия Деметриу, «Чем мы заняты в тени»;\nЛучший злодей в сериале — Энтони Старр, «Пацаны».\nCritics Choice Super Awards присуждают популярным фильмам и сериалам в жанрах экшена, хоррора, научной фантастики, фэнтези, а также проектам, основанным на комиксах и видеоиграх.", "raw_date": "2021-01-11 23:56", "publish_date": "2021-01-11 23:56:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/lexus-razrabotal-svoiu-modifikatsiiu-sanei-dlia-santa-klausa", "request_url": "https://dfm.ru/api/news/news?page=23&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Lexus разработал свою модификацию саней для Санта-Клауса", "text": "Компания-производитель дорогих автомобилей Lexus показала уникальные сани с реактивными двигателями. Предназначен необычный транспорт, разумеется, для Санта-Клауса.\nПрототип нового транспорта назвали Lexus HX Sleigh Concept. При создании необычных саней с реактивными двигателями, дизайнеры вдохновлялись актуальными моделями автомобилей производителя. Так, внешность радиаторной решетки напоминает дизайн решеток NX и RX последних моделей, тогда как фары и багажник выполнены на манер IS. Также в транспорте предусмотрен большой багажник, чтобы Санта смог поместить в него все подарки.\n \n \nЛифтбек полагается на новейшие гибридные технологии и летает на высоте до 18,3 километра. В списке оборудования есть встроенная система воздушной навигации, которая не позволит Санта-Клаусу заблудиться даже в самых отдаленных уголках планеты. А расслабиться во время долгого перелета поможет специально спроектированная аудиосистема Mark Levinson с поддержкой объемного звучания.", "raw_date": "2020-12-29 14:38", "publish_date": "2020-12-29 14:38:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/xiaomi-vypustila-smartfon-m-11", "request_url": "https://dfm.ru/api/news/news?page=23&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "«Xiaomi» выпустила смартфон «M 11» ", "text": "Компания «Xiaomi» показала «Mi 11» — первый в мире смартфон на базе процессора «Snapdragon 888» от «Qualcomm». Именно его будут устанавливать во многие флагманские Android-смартфоны 2021 года. \nНовая модель — преемница «Mi 10», вышедшей в феврале, — оснащена изогнутым 6,81-дюймовым AMOLED-экраном QHD+ с высокой частотой обновления 120 Гц, плотностью 515 пикселей на дюйм, поддержкой HDR10+ и 10-битного цвета. Защищает дисплей стекло «Gorilla Glass Victus», которое на 50% устойчивее к ударам и на 100% — к царапинам. Под ним располагается оптический сканер отпечатков пальцев. \n«Mi 11» работает на однокристальной платформе «Snapdragon 888». В состав 5-нанометрового чипсета входят 4 энергоэффективных ядра Kryo 680 (1,8 ГГц), 3 высокопроизводительных (2,4 ГГц) и 1 \"суперъядро\" (2,84 ГГц). Интегрированный модем Qualcomm X60 3-го поколения обеспечивает устройство полной поддержкой подключения к 5G-сетям, включая диапазон миллиметровых волн (mmWave) и частоты ниже 6 ГГц. За обработку графики отвечает Adreno 660.\nНовинка «Xiaomi» располагает тремя камерами: 108-мегапиксельной основной с поддержкой оптической стабилизации изображения (f/1,85), 13-мп широкоугольным (f/2,4, угол обзора — 123 градуса) и вспомогательным 5-мп объективом для телефото- и макросъёмки (f/2,4). Разрешение селфи-камеры — 20 мп (f/2,4).\nЁмкость батареи составила 4600 мАч. Мощность проводной зарядки — 55 Вт, беспроводной — 50 Вт. Работает «Mi 11» на оболочке MIUI 12.5, основанной на Android 11.\n3,5-мм аудиовхода для наушников у аппарата нет. Кроме того, «Xiaomi» отказалась класть в коробку с «Mi 11» зарядное устройство, объяснив это заботой об окружающей среде. Несмотря на это, компания готова предоставить 55-ваттный адаптер питания бесплатно по запросу покупателя.\nВ Китае «Mi 11» выйдет 1 января. Вариант с 8 гигабайтами оперативной и 128 ГБ встроенной памяти можно предзаказать за 3999 юаней (около 45 тысяч рублей по текущему курсу), с 8/256 ГБ — за 4299 юаней (примерно 48 500 рублей), с 12/256 ГБ — за 4699 юаней (~53 000 рублей).\nДата международного релиза «Mi 11» пока не объявлена.", "raw_date": "2020-12-29 14:32", "publish_date": "2020-12-29 14:32:00", "author": null},
{"url": "https://dfm.ru/news/radio-news/aleksandr-petrov-sygraet-sergeia-esenina", "request_url": "https://dfm.ru/api/news/news?page=23&per_page=6&order_by=is_popular&order_dir=desc&order_by_2=starts_at&order_dir_2=desc", "title": "Александр Петров сыграет Сергея Есенина", "text": "Александр Петров сыграет поэта Сергея Есенина в остросюжетной драме «Декабрь», съемки которой уже стартовали. Ставит картину режиссер «Холопа» и «Текста» Клим Шипенко.\nВ проекте также заняты Александр Самойленко, Кристина Асмус, Андрей Мерзликин, Владимир Вдовиченков и другие. По сюжету фильма на границу СССР из Германии прибывает знаменитая танцовщица Айседора Дункан, подготовившая побег Есенина из Советского Союза. Поэту остаётся только сесть в поезд и доехать до Риги. В заснеженном Ленинграде он попадает в «безумную круговерть событий».", "raw_date": "2020-12-29 09:48", "publish_date": "2020-12-29 09:48:00", "author": null}
]