[
{"url": "http://econadzor.com/predlagaetsya-ustanovit-povyshennuyu-administrativnuyu-otvetstvennost-za-sbros-iz-transportnogo-sredstva-otxodov-proizvodstva-i-potrebleniya-vne-obektov-nakopleniya-i-razmeshheniya-otxodov", "request_url": "http://econadzor.com/predlagaetsya-ustanovit-povyshennuyu-administrativnuyu-otvetstvennost-za-sbros-iz-transportnogo-sredstva-otxodov-proizvodstva-i-potrebleniya-vne-obektov-nakopleniya-i-razmeshheniya-otxodov", "title": "Предлагается установить повышенную административную ответственность за сброс из транспортного средства отходов производства и потребления вне объектов накопления и размещения отходов", "text": "Постановление Московской городской Думы   от 24.03.2021   N 26 «О проекте Федерального закона «О внесении изменений в Кодекс Российской Федерации об административных правонарушениях» Проектом предлагается ввести новые составы административных правонарушений: \r\n несоблюдение требований в области охраны окружающей среды, выразившееся в сбросе (выгрузке) из транспортного средства отходов производства и потребления вне объектов накопления и размещения отходов, иных специально отведенных мест  (повлечет наложение административного штрафа на граждан в размере от десяти тысяч до пятнадцати тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, — от двадцати тысяч до тридцати тысяч рублей; на юридических лиц — от тридцати тысяч до пятидесяти тысяч рублей) ; \r\n те же действия, совершенные с использованием грузовых транспортных средств, прицепов, тракторов и других самоходных машин  (повлечет наложение административного штрафа на граждан в размере от сорока тысяч до пятидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, — от шестидесяти тысяч до восьмидесяти тысяч рублей; на юридических лиц — от ста тысяч до ста двадцати тысяч рублей) . \r\n Закрепляется повышенная ответственность за повторное совершение соответствующих правонарушений. В частности, за повторное совершение какого-либо из указанных правонарушений лицами, осуществляющими предпринимательскую деятельность без образования юридического лица, и юридическими лицами предлагается применять конфискацию транспортного средства или иной техники, явившейся орудием совершения административного правонарушения. \r\n Повышаются административные штрафы за несоблюдение требований в области охраны окружающей среды при сборе, накоплении, транспортировании, обработке, утилизации или обезвреживании отходов производства и потребления, предусмотренные для граждан. \r\n Также предусматривается возможность фиксации административных правонарушений, предусмотренных проектируемыми нормами, работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи. \r\n", "raw_date": "2 апреля 2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://econadzor.com/normativy-platy-za-uslugi-po-vyvozu-tko-primenitelno-k-dachnym-kooperativam", "request_url": "http://econadzor.com/normativy-platy-za-uslugi-po-vyvozu-tko-primenitelno-k-dachnym-kooperativam", "title": "Нормативы платы за услуги по вывозу ТКО  применительно к дачным кооперативам", "text": "С момента как АО «Югра-Экология» стала региональным оператором по оказанию услуг по обращению с твердыми коммунальными отходами (далее – ТКО) на территории ХМАО – Югра, у собственников земельных участков дачных кооперативов возникли проблемы с несвоевременным вывозом ТКО, которые складируются рядом с проезжей частью и с оплатой счетов за их вывоз. На совещании, проведенном в феврале при участии Департамента промышленности ХМАО - Югры совместно с представителями регионального оператора АО «Югра-Экология», общественной организацией «Эконадзор» было предложено дифференцировать нормативы образования отходов применительно к дачным кооперативам, а также иным специализированным участкам образования отходов. По итогам совещания общественной организацией «Эконадзор» было направлено обращение в адрес Губернатора округа и АО «Югра-Экология» с просьбой дать поручение каждому муниципалитету ХМАО-Югры активизировать работу в части установления дифференцированных нормативов накопления ТКО на территории дачных кооперативов. Письмом заместителя Губернатора Забозлаева А.Г. сообщено, что на заседании Совета при Губернаторе Ханты-Мансийского автономного округа - Югры по развитию местного самоуправления, был рассмотрен вопрос о утверждении нормативов накопления ТКО для садоводческих товариществ и гаражных кооперативов в срок до 30 ноября 2021 г. В связи с чем, общественная организация «Эконадзор» направила запрос в АО «Югра-Экология» с вопросом будет ли произведен перерасчет услуг по вывозу ТКО за весь период оказания услуг АО «Югра-Экология», при установлении отдельных нормативов образования отходов. В ответном письме АО «Югра-Экология» сообщает, что в настоящее время в каждом муниципальном образовании ХМАО – Югры проводятся мероприятия, направленные на определение нормативов накопления ТКО применительно к дачным кооперативам. А расчет стоимости для садоводческих товариществ и гаражных кооперативов производиться как для потребителей индивидуально-жилых строений. Кроме того, норматив накопления ТКО и расчет стоимости услуг по обращению с ТКО для категории потребителей садоводческих товариществ и гаражно-строительных кооперативов вступит в силу с момента его утверждения администрацией муниципального образования. В случае если администрацией муниципального образования будет принято решение о распространении нормативов накопления ТКО на даты ранее опубликования постановления, то норматив будет применен с той даты которая указана в постановлении, а также будет произведен перерасчет платы.  ", "raw_date": "1 апреля 2021", "publish_date": "2021-04-01 00:00:00", "author": null}
]