[
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli-i-gosti-goroda!-050421.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli-i-gosti-goroda!-050421.html", "title": "Уважаемые жители и гости города!", "text": "Уведомляем Вас, что в связи с проведением аварийных работ (6 апреля с 09.00 до окончания работ), будет отключено электроснабжение по следующим адресам:\nСНТ: Орион, Новозеленое, Белый мох 2, Татьяна, Полянка, Авторемонтник, Березка (Малая Дубна). Поселок Зеленый.\nПриносим извинения за доставленные неудобства.\n(ИНФОРМАЦИЮ ПРЕДОСТАВИЛИ АО \"МОСОБЛЭНЕРГО\")", "raw_date": "05.04.2021 15:01", "publish_date": "2021-04-05 15:01:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-elektrogorczyi!-060421.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-elektrogorczyi!-060421.html", "title": "Уважаемые электрогорцы!", "text": "7 апреля 2021г. с 15:00 до 18:00 состоится личный прием Главы городского округа Электрогорск Дорофеева Сергея Евгеньевича, который пройдет в Общественной приёмной (здание администрации, 1 этаж).\nЗапись по телефону: 3-77-47, добавочный номер 1132.", "raw_date": "06.04.2021 09:19", "publish_date": "2021-04-06 09:19:00", "author": null},
{"url": "http://elgorsk-adm.ru/v-elektrogorske-policzejskimi-zaderzhana-podozrevaemaya-v-krazhe-bankovskoj-kartyi-050421.html", "request_url": "http://elgorsk-adm.ru/v-elektrogorske-policzejskimi-zaderzhana-podozrevaemaya-v-krazhe-bankovskoj-kartyi-050421.html", "title": "В Электрогорске полицейскими задержана подозреваемая в краже банковской карты", "text": "В Дежурную часть Электрогорского отдела полиции МО МВД России «Павлово-Посадский» обратился местный житель с заявлением о том, что знакомая, имея ключи от частного дома, расположенного на ул. Невского, похитила его банковскую карту, впоследствии с которой сняла денежные средства. Сумма материального ущерба составила более 215 тысяч рублей.\nВ результате оперативно-розыскных мероприятий сотрудниками полиции по подозрению в совершении преступления задержана ранее судимая 39-летняя местная жительница. Денежные средства злоумышленница потратила на личные нужды.\nПо данному факту следователем Следственного Отдела МО МВД возбуждено уголовное дело по признакам преступления, предусмотренного ст. 158 Уголовного кодекса Российской Федерации «Кража».\nПодозреваемой избрана мера пресечения в виде подписки о невыезде и надлежащем поведении.\nПресс-служба МО МВД России «Павлово-Посадский»", "raw_date": "05.04.2021 17:18", "publish_date": "2021-04-05 17:18:00", "author": null},
{"url": "http://elgorsk-adm.ru/o-provedenii-mezhdunarodnoj-akczii-%C2%ABsad-pamyati%C2%BB-050421.html", "request_url": "http://elgorsk-adm.ru/o-provedenii-mezhdunarodnoj-akczii-%C2%ABsad-pamyati%C2%BB-050421.html", "title": "О проведении Международной акции «Сад памяти»", "text": "7 июля 2020 года на встрече с экологами Президент Российской Федерации В.В. Путин поддержал инициативу волонтеров о ежегодном проведении Международной акции «Сад памяти».\nАкция предполагает высадку 27 миллионов деревьев в память о каждом погибшем в годы Великой Отечественной войны и проводится в рамках федерального проекта «Сохранение лесов» национального проекта «Экология».\nАкция проходит по инициативе Всероссийского общественного движения «Волонтеры Победы» при поддержке Минприроды России и Рослесхоза. В 2020, несмотря на режим самоизоляции, только офлайн в ней приняли участие свыше 300 тысяч людей в более чем 50 странах.\nВ этом году старт акции состоялся 18 марта в городе-герое Севастополе и был посвящен памяти народного артиста СССР Василия Ланового. Стартовав на юге, высадки пройдут в каждом из регионов страны с учетом климатических особенностей.\nПо всей стране к акции вновь присоединятся общественные, ветеранские, волонтерские и многие другие предприятия и компании. Это позволит привлечь внимание к проблемам восстановления лесов, широким слоям населения принять личное участие в реализации национального проекта «Экология», а бизнесу – продемонстрировать свою высокую социальную и экологическую ответственность.\nИнформация об акции – на официальном сайте\n. Контакты для взаимодействия: партнер акции – автономная некоммерческая организация «Большая культура» в лице Суворова Никиты Алексеевича, тел.: +7(999)560-13-20, team@sp-reg.ru.", "raw_date": "05.04.2021 15:54", "publish_date": "2021-04-05 15:54:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-elektrogorczyi!-050421.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-elektrogorczyi!-050421.html", "title": "Уважаемые электрогорцы!", "text": "По данным Роспотребнадзора МО по состоянию на 05 апреля в нашем округе следующая обстановка по заболеваемости COVID-19: - 956 (+11 за неделю) случаев заболевания; - 910 жителей выздоровели и выписаны из медицинских учреждений; - 17 человек скончалось.\nВ целях предотвращения распространения коронавирусной инфекции просим каждого ответственно соблюдать меры предосторожности. Обязательно используйте средства индивидуальной защиты в общественных местах. Берегите себя и будьте здоровы!", "raw_date": "05.04.2021 17:44", "publish_date": "2021-04-05 17:44:00", "author": null},
{"url": "http://elgorsk-adm.ru/na-portale-%C2%ABdobrodel%C2%BB-startoval-sbor-predlozhenij-po-vklyucheniyu-avtomobilnyix-dorog-v-plan-remonta-na-2022-god.html", "request_url": "http://elgorsk-adm.ru/na-portale-%C2%ABdobrodel%C2%BB-startoval-sbor-predlozhenij-po-vklyucheniyu-avtomobilnyix-dorog-v-plan-remonta-na-2022-god.html", "title": "На портале «Добродел» стартовал сбор предложений по включению автомобильных дорог в план ремонта на 2022 год", "text": "Какие дороги ремонтировать - решаете вы. Голосование пройдёт в 2 этапа: сбор предложений с 1 апреля по 31 мая и голосование с 1 июля по 31 августа. В перечень будут включены дороги, которые предложили жители в первом этапе, а также участки, отобранные профильными ведомствами Московской области.\nГолосование доступно по ссылке\nПресс-служба Администрации г.о. Электрогорск.", "raw_date": "05.04.2021 14:42", "publish_date": "2021-04-05 14:42:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-050421.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-050421.html", "title": "Уважаемые жители!", "text": "Уведомляем Вас, что в связи с производством ремонтных работ, 05 апреля с 10.00 до окончания работ, будет произведено отключение центрального отопления по адресу:\nул. Советская, д.25.\nПриносим извинения за доставленные неудобства.\n(ИНФОРМАЦИЮ ПРЕДОСТАВИЛИ ООО \"ТСК Мосэнерго\")", "raw_date": "05.04.2021 09:33", "publish_date": "2021-04-05 09:33:00", "author": null},
{"url": "http://elgorsk-adm.ru/indeksacziya-soczialnyix-pensij-050421.html", "request_url": "http://elgorsk-adm.ru/indeksacziya-soczialnyix-pensij-050421.html", "title": "Индексация социальных пенсий", "text": "С 1 апреля в России повышаются социальные пенсии.\nВ Московском регионе повышение коснется порядка 250,7 тыс. человек.\nСоциальные пенсии в России будут проиндексированы с 1 апреля на 3,4%.\n«Утвердить коэффициент индексации с 1 апреля 2021 г. социальных пенсий в размере 1,034», – следует из постановления Правительства РФ от 23.03.2021 № 443.\nВ Московском регионе более 5 млн. пенсионеров, из них порядка 250,7 тыс. человек являются получателями социальных пенсий.\nНапомним, социальные пенсии назначаются по старости, если у человека нет страхового стажа и коэффициентов или их недостаточно для назначения страховой пенсии (например, если человек официально нигде не работал или работал очень мало). Напомним, что социальные пенсии по старости назначаются на пять лет позже, чем страховые.\nНа социальную пенсию также имеют право инвалиды 1,2 и 3 групп, дети-инвалиды, дети, потерявшие кормильца, и дети, родители которых неизвестны, иностранные граждане, проживающие в России, и лица без гражданства.\nОдновременно с 1 апреля повышаются государственные пенсии за выслугу лет, назначаемые, военнослужащим, космонавтам и работникам летно-испытательного состава, федеральным государственным служащим; государственные пенсии по старости, назначаемые гражданам, пострадавшим в результате радиационных или техногенных катастроф; государственные пенсии по инвалидности, назначаемые военнослужащим, гражданам, пострадавшим в результате радиационных или техногенных катастроф, участникам Великой Отечественной войны, гражданам, награжденным знаком «Жителю блокадного Ленинграда», космонавтам; государственные пенсии по случаю потери кормильца, назначаемые нетрудоспособным членам семей погибших (умерших) военнослужащих, граждан, пострадавших в результате радиационных или техногенных катастроф, космонавтов.\nВ соответствии с законодательством индексация социальных пенсий осуществляется ежегодно, с учетом темпов роста прожиточного минимума пенсионера за прошедший год. Коэффициент индексации социальных пенсий определяется Правительством Российской Федерации.\nУправление ПФР №30 по г.Москве и Московской области", "raw_date": "05.04.2021 10:21", "publish_date": "2021-04-05 10:21:00", "author": null},
{"url": "http://elgorsk-adm.ru/na-territorii-gorodskogo-okruga-elektrogorsk-startovala-kompleksnaya-operativno-profilakticheskaya-operacziya-%C2%ABdeti-rossii%C2%BB-050421.html", "request_url": "http://elgorsk-adm.ru/na-territorii-gorodskogo-okruga-elektrogorsk-startovala-kompleksnaya-operativno-profilakticheskaya-operacziya-%C2%ABdeti-rossii%C2%BB-050421.html", "title": "На территории городского округа Электрогорск стартовала комплексная оперативно-профилактическая операция «Дети России»", "text": "С 5 по 14 апреля на территории обслуживания МО МВД России «Павлово-Посадский» проводится первый этап Межведомственной комплексной оперативно-профилактической операции «Дети России».\nЦель операции – выявление, пресечение, раскрытие и профилактика правонарушений в сфере незаконного потребления и распространения наркотических средств, психотропных и сильнодействующих веществ среди несовершеннолетних, а также профилактика наркомании в детской и подростковой среде.\nВ рамках операции полицейские будут проводить мероприятия, направленные на выявление родителей, употребляющих наркотические средства и психотропные вещества, уклоняющихся от воспитания детей и допускающих жестокое обращение с ними, а также выявлять притоны, используемые для немедицинского потребления наркотических средств несовершеннолетними.\nОбо всех правонарушениях в сфере незаконного оборота наркотических средств сообщайте в полицию по телефонам: 02, (8-49643) 2-33-75, (8-49643) 3-97-00, (8-49643) 3-97-01.\nПресс-служба МО МВД России «Павлово-Посадский»", "raw_date": "05.04.2021 14:27", "publish_date": "2021-04-05 14:27:00", "author": null},
{"url": "http://elgorsk-adm.ru/glava-goroda-sergej-dorofeev-kontroliruet-xod-stroitelstva-novoj-shkolyi-na-550-mest,-kotoroe-prodolzhaetsya-na-ul.-chkalova-v-ramkax-prezidentskogo-naczionalnogo-proekta-%C2%ABobrazovanie%C2%BB-050421.html", "request_url": "http://elgorsk-adm.ru/glava-goroda-sergej-dorofeev-kontroliruet-xod-stroitelstva-novoj-shkolyi-na-550-mest,-kotoroe-prodolzhaetsya-na-ul.-chkalova-v-ramkax-prezidentskogo-naczionalnogo-proekta-%C2%ABobrazovanie%C2%BB-050421.html", "title": "Глава города Сергей Дорофеев контролирует ход строительства новой школы на 550 мест, которое продолжается на ул. Чкалова в рамках президентского национального проекта «Образование»", "text": "Сегодня на объекте значительно увеличено количество рабочих. Завершается монтаж стяжки полов в кабинетах и классах 1-2 секции, приступили в помещении библиотеки и 4-5 секциях. Ведутся электромонтажные работы, проложено уже более 18 километров кабелей освещения и розеточного питания.\nГлава Электрогорска Сергей Дорофеев пообщался с руководителем подрядной организации ООО «Триумф», по-прежнему рекомендовал наращивать темпы для своевременной сдачи школы в эксплуатацию.\nПресс-служба Администрации г.о. Электрогорск.", "raw_date": "05.04.2021 12:33", "publish_date": "2021-04-05 12:33:00", "author": null},
{"url": "http://elgorsk-adm.ru/ministerstvo-investiczij,-promyishlennosti-i-nauki-mo-informiruet-o-nachale-priema-dokumentov-na-konkursnyij-otbor-pretendentov-na-poluchenie-grantov-pravitelstva-mo-v-sferax-nauki,-texnologij,-texniki-i-innovaczij-v-2021-godu.html", "request_url": "http://elgorsk-adm.ru/ministerstvo-investiczij,-promyishlennosti-i-nauki-mo-informiruet-o-nachale-priema-dokumentov-na-konkursnyij-otbor-pretendentov-na-poluchenie-grantov-pravitelstva-mo-v-sferax-nauki,-texnologij,-texniki-i-innovaczij-v-2021-godu.html", "title": "Министерство инвестиций, промышленности и науки МО информирует о начале приема документов на конкурсный отбор претендентов на получение грантов Правительства МО в сферах науки, технологий, техники и инноваций в 2021 году", "text": "Министерство инвестиций, промышленности и науки Московской области (далее – Министерство) информирует о начале приема документов на конкурсный отбор претендентов на получение грантов Правительства Московской области в сферах науки, технологий, техники и инноваций в 2021 году (далее – Грант).\nГранты предоставляются в соответствии с Законом Московской области № 27/2013-ОЗ «О грантах Правительства Московской области в сферах науки, технологий, техники и инноваций» и постановлением Правительства Московской области от 09.10.2019 № 699/33 «О мерах по реализации Закона Московской области «О грантах Правительства Московской области в сферах науки, технологий, техники и инноваций» и признании утратившими силу некоторых постановлений Правительства Московской области» на осуществление научных, научно-технических и инновационных проектов.\nВся необходимая информация об участии в конкурсном отборе (нормативные документы, порядок предоставления и расходования Грантов, форма заявки, перечень и формы прилагаемых к заявке документов) размещена на сайте Министерства (\n) в разделе «Документы – Инновации – Гранты Правительства Московской области в сферах науки, технологий, техники и инноваций».\nСрок приема заявок: с 25 марта по 26 апреля 2021 года.\nКонсультации по вопросам участия в конкурсном отборе предоставляются посредством электронной почты или по телефону (контактное лицо Чудинов Виктор Николаевич, адрес электронной почты chudinovvn@mosreg.ru, телефон: 8 (498) 602-06-04 доб. (40823)).", "raw_date": "02.04.2021 15:44", "publish_date": "2021-04-02 15:44:00", "author": null},
{"url": "http://elgorsk-adm.ru/30-marta-v-zdanii-administraczii-gorodskogo-okruga-elektrogorsk-proshel-seminar-s-uchastiem-predstavitelej-gorodskix-predpriyatij-na-temu-aktualnyie-izmeneniya-zakonodatelstva-v-sfere-ekologii.html", "request_url": "http://elgorsk-adm.ru/30-marta-v-zdanii-administraczii-gorodskogo-okruga-elektrogorsk-proshel-seminar-s-uchastiem-predstavitelej-gorodskix-predpriyatij-na-temu-aktualnyie-izmeneniya-zakonodatelstva-v-sfere-ekologii.html", "title": "30 марта в здании администрации городского округа Электрогорск прошел семинар с участием представителей городских предприятий на тему: актуальные изменения законодательства в сфере экологии", "text": "30 марта 2021 года в здании администрации городского округа Электрогорск прошел семинар с участием представителей городских предприятий на тему: актуальные изменения законодательства в сфере экологии. Экологическая отчётность, сроки и правила ее предоставления в 2021 году. С презентацией по данной теме заслушали главного эксперта управления по земельно-имущественным отношениям Администрации Шелаеву Елену Егоровну.\nВ ходе семинара обсуждалось изменение природоохранного законодательства. Были рассмотрены критерии отнесения предприятий к I-IV категориям объектов, оказывающих негативное воздействие на окружающую среду, вопросы установления СЗЗ, порядок, сроки и способы сдачи «экологической» отчетности, в том числе декларации о плате за НВОС, отчета о результатах ПЭК и т.д. и другие вопросы.\nПрезентации прилагаются.", "raw_date": "02.04.2021 16:33", "publish_date": "2021-04-02 16:33:00", "author": null},
{"url": "http://elgorsk-adm.ru/elektrogorskij-sportsmen-kliment-tkach-stal-zolotyim-prizyorom-pervenstva-rossii-po-kiokusinkaj,-kotoroe-proshlo-v-moskovskom-czentre-boevyix-iskusstv.html", "request_url": "http://elgorsk-adm.ru/elektrogorskij-sportsmen-kliment-tkach-stal-zolotyim-prizyorom-pervenstva-rossii-po-kiokusinkaj,-kotoroe-proshlo-v-moskovskom-czentre-boevyix-iskusstv.html", "title": "Электрогорский спортсмен Климент Ткач стал золотым призёром Первенства России по киокусинкай, которое прошло в Московском центре боевых искусств", "text": "Воспитанник школы каратэ «Знамя труда» одержал уверенную победу в главном турнире страны среди юношей 14-15 лет в абсолютной весовой категории 70+ кг.\n\"Поздравляю Климента с покорением ещё одной важной вершины, гордимся тобой! Всегда смело иди к своей цели и будь уверен в своих силах! Хочу отметить, что это результат отличной профессиональной работы тренерского состава Ивана Федулова и Ильи Дубова, за что отдельные слова благодарности. Так держать, только вперёд! Удачи и успехов!\" - написал на своей странице в социальных сетях Глава города Сергей Дорофеев.\nПресс-служба Администрации г.о. Электрогорск.", "raw_date": "02.04.2021 15:33", "publish_date": "2021-04-02 15:33:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-nalogoplatelshhiki!-020421.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-nalogoplatelshhiki!-020421.html", "title": "Уважаемые налогоплательщики!", "text": "ИФНС России по г. Павловскому Посаду Московской области сообщает.\nОбжалование актов налоговых органов и действий или бездействия их должностных лиц регламентируется главой 19 Налогового кодекса Российской Федерации.\nПраво налогоплательщика обжаловать акты налоговых органов ненормативного характера, действия или бездействие их должностных лиц, если, по мнению этого лица, такие акты, действия или бездействие нарушают его права, закреплено нормами НК РФ.\nСогласно НК РФ акты налоговых органов ненормативного характера, действия или бездействие их должностных лиц могут быть обжалованы в вышестоящий налоговый орган и (или) в суд в порядке, предусмотренном НК РФ и соответствующим процессуальным законодательством РФ (При этом акты налоговых органов ненормативного характера, действия или бездействие их должностных лиц могут быть обжалованы в судебном порядке только после их обжалования в вышестоящий налоговый орган в порядке, предусмотренном НК РФ. Исключением являются акты ненормативного характера, принятые по итогам рассмотрения жалоб, апелляционных жалоб, актов ненормативного характера ФНС России, действий или бездействия его должностных лиц\n.\nЖалобой признается обращение лица в налоговый орган, предметом которого является обжалование вступивших в силу актов налогового органа ненормативного характера, действий или бездействия его должностных лиц, если, по мнению этого лица, обжалуемые акты, действия или бездействие должностных лиц налогового органа нарушают его права.\nАпелляционной жалобой признается обращение лица в налоговый орган, предметом которого является обжалование не вступившего в силу решения налогового органа о привлечении к ответственности за совершение налогового правонарушения или решения об отказе в привлечении к ответственности за совершение налогового правонарушения, вынесенного в соответствии со настоящего Кодекса, если, по мнению этого лица, обжалуемое решение нарушает его права. Акты налоговых органов ненормативного характера, действия или бездействие их должностных лиц (за исключением актов ненормативного характера, принятых по итогам рассмотрения жалоб, апелляционных жалоб, актов ненормативного характера федерального органа исполнительной власти, уполномоченного по контролю и надзору в области налогов и сборов, действий или бездействия его должностных лиц) могут быть обжалованы в судебном порядке только после их обжалования в вышестоящий налоговый орган в порядке, предусмотренном настоящим Кодексом.\nФорма и содержание жалобы (апелляционной жалобы) регламентированы статьей 139.2 НК РФ.\nСогласно норм данной статьи установлено, что подается в письменной форме. Жалоба подписывается лицом, ее подавшим, или его представителем.\nЖалоба может быть направлена в электронной форме по телекоммуникационным каналам связи или через личный кабинет налогоплательщика.\nФорматы и представления жалобы в электронной форме утверждаются федеральным органом исполнительной власти, уполномоченным по контролю и надзору в области налогов и сборов.\nВ жалобе\n:\n1) фамилия, имя, отчество и место жительства физического лица, подающего жалобу, или наименование и адрес организации, подающей жалобу;\n2) обжалуемые акт налогового органа ненормативного характера, действия или бездействие его должностных лиц;\n3) наименование налогового органа, акт ненормативного характера которого, действия или бездействие должностных лиц которого обжалуются;\n4) основания, по которым лицо, подающее жалобу, считает, что его права нарушены;\n5) требования лица, подающего жалобу;\n6) способ получения решения по жалобе: на бумажном носителе, в электронной форме по телекоммуникационным каналам связи или через личный кабинет налогоплательщика.\nВ жалобе могут быть указаны номера телефонов, факсов, адреса электронной почты и иные необходимые для своевременного рассмотрения жалобы сведения.\nВ случае подачи жалобы уполномоченным представителем лица, обжалующего акт налогового органа ненормативного характера, действия или бездействие его должностных лиц, к жалобе прилагаются документы, подтверждающие полномочия этого представителя.\nК жалобе могут быть приложены документы, подтверждающие доводы лица, подающего жалобу.\nПоложения настоящей статьи применяются также к апелляционной жалобе.\nВ соответствии с НК РФ апелляционная жалоба на решение о привлечении к ответственности за совершение налогового правонарушения подается через вынесший соответствующее решение налоговый орган. Налоговый орган, решение которого обжалуется, обязан в течение трех дней со дня поступления такой жалобы направить ее со всеми материалами в вышестоящий налоговый орган.\nАпелляционная жалоба на решение о привлечении к ответственности за совершение налогового правонарушения в вышестоящий налоговый орган может быть подана до дня вступления в силу обжалуемого решения\n.\nС 1 мая 2020 Приказом Министерства Финансов Российской Федерации и Федеральной Налоговой Службы от 20 декабря 2019 г. N ММВ-7-9/645@ утверждены формы жалобы (апелляционной жалобы) и порядок ее заполнения, а также формат и порядок представления жалобы (апелляционной жалобы) в электронной форме.", "raw_date": "02.04.2021 10:49", "publish_date": "2021-04-02 10:49:00", "author": null},
{"url": "http://elgorsk-adm.ru/s-8-fevralya-po-30-maya-2021-goda-%C2%ABakademiya-problem-kachestva%C2%BB-provodit-regionalnyij-etap-vserossijskogo-konkursa-programmyi-%C2%AB100-luchshix-tovarov-rossii%C2%BB.html", "request_url": "http://elgorsk-adm.ru/s-8-fevralya-po-30-maya-2021-goda-%C2%ABakademiya-problem-kachestva%C2%BB-provodit-regionalnyij-etap-vserossijskogo-konkursa-programmyi-%C2%AB100-luchshix-tovarov-rossii%C2%BB.html", "title": "С 8 февраля по 30 мая 2021 года «Академия проблем качества» проводит региональный этап Всероссийского конкурса Программы «100 лучших товаров России»", "text": "В соответствии с письмом межрегиональной общественной организации «Академия проблем качества» (далее – Академия) от 28.01.2021 № 120-9А/100-71 Министерство сельского хозяйства и продовольствия Московской области информирует, что в период с 8 февраля по 30 мая 2021 года Академия при поддержке Минпромторга РФ, Росстандарта и органов местного самоуправления проводит региональный этап Всероссийского конкурса Программы «100 лучших товаров России».\nЦелью программы является формирование и реализация проектов, направленных на поддержку позитивных процессов общественного и хозяйственного развития в регионах России, оказание положительного воздействия на повышение уровня экономической состязательности, развитие производства лучших товаров и оказываемых услуг, пользующихся высоким спросом у потребителей.\nОрганизационное и научно-методическое обеспечение конкурса осуществляет Академия, региональные центры Росстандарта, Региональные комиссии по качеству, совместный Совет по качеству Академии и Росстандарта.\nПодробная информация о данном мероприятии размещена по адресу:\n.", "raw_date": "02.04.2021 14:22", "publish_date": "2021-04-02 14:22:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-nalogoplatelshhiki!-010421.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-nalogoplatelshhiki!-010421.html", "title": "Уважаемые налогоплательщики!", "text": "ИФНС России по г. Павловскому Посаду Московской области сообщает о том, что 15 апреля 2021 года с 11.00-13.00 в онлайн-формате состоятся публичные слушания результатов правоприменительной практики налоговых органов Московской области в рамках реализации приоритетной программы Правительства Российской Федерации «Реформа контрольной и надзорной деятельности».\nНа мероприятии будут рассмотрены следующие темы: «Риск - ориентированный подход и современные аналитические инструменты в контрольной деятельности налоговых органов. Характерные нарушения, выявляемые в ходе выездного налогового контроля», «Риски юридических лиц при совершении валютных операций», «Реализация отраслевых проектов ФНС России по выводу из теневого сектора экономики сферы общепита и торговли на рынках».\nУправление направляет необходимую информацию для информирования налогоплательщиков по ТКС и через средства массовой информации в целях подключения к видеоконференции. Для участия необходимо воспользоваться ссылкой: https://vs15.nalog.ru/c/6203519891. Инструкция для подключения по ссылке:\n. Список системных требований:\n. Налогоплательщикам предлагается направлять свои вопросы по предложенной тематике на адрес электронной почты в срок не позднее 08.04.2021.", "raw_date": "01.04.2021 17:21", "publish_date": "2021-04-01 17:21:00", "author": null},
{"url": "http://elgorsk-adm.ru/brachnoe-sostoyanie-naseleniya-i-domoxozyajstva-rossijskoj-federaczii.html", "request_url": "http://elgorsk-adm.ru/brachnoe-sostoyanie-naseleniya-i-domoxozyajstva-rossijskoj-federaczii.html", "title": "Брачное состояние населения и домохозяйства Российской Федерации", "text": "", "raw_date": "01.04.2021 17:38", "publish_date": "2021-04-01 17:38:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli,-predprinimateli-g.o.-elektrogorsk!-010421.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli,-predprinimateli-g.o.-elektrogorsk!-010421.html", "title": "Уважаемые жители, предприниматели г.о. Электрогорск!", "text": "Во исполнение Стандарта развития конкуренции в субъектах Российской Федерации, утвержденного распоряжением Правительства Российской Федерации от 17 апреля 2019 года № 768-р, Комитет по конкурентной политике Московской области (далее – Комитет) проводит мониторинг состояния и развития конкурентной среды на рынках товаров, работ и услуг Московской области.\nВ соответствии с соглашениями, заключенными между Комитетом, Управлением Федеральной антимонопольной службы по Московской области и администрациями муниципальных образований Московской области о внедрении в Московской области стандарта развития конкуренции в субъектах Российской Федерации, на территории муниципального образования проводится опрос мнения физических лиц и предпринимателей по вопросам анкет, разработанных Комитетом (прилагаются).\nАдминистрация г.о. Электрогорск предлагает принять участие в опросе, проводимым Комитетом по конкурентной политике Московской области, среди потребителей товаров, работ и услуг и представителями предпринимательского сообщества.\nСроки проведения опроса: с 01.04.2021 по 20.07.2021\nЗаполненные анкеты просим направлять по адресу: 142530, Московская область, г. Электрогорск, ул. Кржижановского, д.12 корп.2, каб.317 или посредством электронной почты: ", "raw_date": "01.04.2021 16:16", "publish_date": "2021-04-01 16:16:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-nalogoplatelshhiki!-010421-2.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-nalogoplatelshhiki!-010421-2.html", "title": "Уважаемые налогоплательщики!", "text": "ИФНС России по г. Павловскому Посаду Московской области, во исполнение п.11 приказа УФНС России по Московской области от 17.04.2013 № ММВ-7-4/147@ «Об утверждении Положения о «телефоне доверия», сообщает:\nтелефон доверия по вопросам противодействия коррупции, установленный в ИФНС России по г. Павловскому Посаду Московской области:\n.", "raw_date": "01.04.2021 17:53", "publish_date": "2021-04-01 17:53:00", "author": null},
{"url": "http://elgorsk-adm.ru/30-marta-v-zdanii-administraczii-goroda-sostoyalas-vstrecha-s-predprinimatelyami-gorodskogo-okruga-na-temu-%C2%ABaktualnyie-izmeneniya-prirodooxrannogo-zakonodatelstva.-ekologicheskaya-otchetnost,-sroki-i-pravila-ee-predostavleniya%C2%BB.html", "request_url": "http://elgorsk-adm.ru/30-marta-v-zdanii-administraczii-goroda-sostoyalas-vstrecha-s-predprinimatelyami-gorodskogo-okruga-na-temu-%C2%ABaktualnyie-izmeneniya-prirodooxrannogo-zakonodatelstva.-ekologicheskaya-otchetnost,-sroki-i-pravila-ee-predostavleniya%C2%BB.html", "title": "30 марта в здании Администрации города состоялась встреча с предпринимателями городского округа на тему: «Актуальные изменения природоохранного законодательства. Экологическая отчетность, сроки и правила ее предоставления»", "text": "30.03.2021 в здании Администрации городского округа состоялась встреча с предпринимателями городского округа на тему: «Актуальные изменения природоохранного законодательства. Экологическая отчетность, сроки и правила ее предоставления». В рамках совместного мероприятия офиса «Мой бизнес», Администрации г.о. Электрогорск МО и ВМ ТПП МО рассмотрены актуальные вопросы природоохранного законодательства. Рассмотрены критерии отнесения к I-IV категориям объектов, оказывающих негативное воздействие на окружающую среду, вопросы установления СЗЗ, порядок, сроки и способы сдачи «экологической» отчетности, в том числе декларации о плате за НВОС, отчета о результатах ПЭК и т.д. и другие вопросы.", "raw_date": "01.04.2021 17:15", "publish_date": "2021-04-01 17:15:00", "author": null},
{"url": "http://elgorsk-adm.ru/svoj-pervyij-glavnyij-dokument,-podtverzhdayushhij-status-grazhdanina-rossijskoj-federaczii,-30-marta-poluchili-vosem-yunyix-elektrogorczev.html", "request_url": "http://elgorsk-adm.ru/svoj-pervyij-glavnyij-dokument,-podtverzhdayushhij-status-grazhdanina-rossijskoj-federaczii,-30-marta-poluchili-vosem-yunyix-elektrogorczev.html", "title": "Свой первый главный документ, подтверждающий статус гражданина Российской Федерации, 30 марта получили восемь юных электрогорцев", "text": "Глава Электрогорска Сергей Дорофеев поздравил молодых людей с этим значимым в их жизни событием. Отметил, что паспорт не только подтверждает права, но и напоминает об обязанностях.\nСергей Евгеньевич пожелал ребятам быть достойными гражданами нашей великой страны, добросовестно трудиться на её благо, с честью хранить нашу многовековую историю, беречь и приумножать славные традиции.\nПресс-служба Администрации г.о. Электрогорск.", "raw_date": "31.03.2021 17:35", "publish_date": "2021-03-31 17:35:00", "author": null},
{"url": "http://elgorsk-adm.ru/prisoedinyajsya-k-komande-moskovskogo-transporta-310321.html", "request_url": "http://elgorsk-adm.ru/prisoedinyajsya-k-komande-moskovskogo-transporta-310321.html", "title": "Присоединяйся к команде Московского транспорта", "text": "", "raw_date": "31.03.2021 15:50", "publish_date": "2021-03-31 15:50:00", "author": null},
{"url": "http://elgorsk-adm.ru/vnimaniyu-individualnyix-predprinimatelej-i-rukovoditelej-malyix-i-mikropredpriyatij!-240321.html", "request_url": "http://elgorsk-adm.ru/vnimaniyu-individualnyix-predprinimatelej-i-rukovoditelej-malyix-i-mikropredpriyatij!-240321.html", "title": "Вниманию индивидуальных предпринимателей и руководителей малых и микропредприятий!", "text": "Росстат проводит сплошную перепись малого бизнеса. Срок предоставления сведений до 01.05.2021. Подробная информация на сайте Мосстата (mosstat.gks.ru).", "raw_date": "31.03.2021 12:41", "publish_date": "2021-03-31 12:41:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-310321.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-310321.html", "title": "Уважаемые жители!", "text": "Уведомляем Вас, что в связи с производством ремонтных работ, 01 апреля с 10.00 до окончания работ, будет произведено отключение холодного водоснабжения по адресам:\nул. Буденного, Семашко, Классона, Пушкина, Некрасова, Островского, Невского, Лермонтова, Льва Толстого;\nотключение горячего водоснабжения:\nул. Некрасова, д.28, 34.\nПриносим извинения за доставленные неудобства.\n(ИНФОРМАЦИЮ ПРЕДОСТАВИЛИ ООО \"ТСК Мосэнерго\")", "raw_date": "31.03.2021 17:44", "publish_date": "2021-03-31 17:44:00", "author": null},
{"url": "http://elgorsk-adm.ru/ya-risuyu-perepis-pozdravlyaem-pobeditelej-detskogo-konkursa!.html", "request_url": "http://elgorsk-adm.ru/ya-risuyu-perepis-pozdravlyaem-pobeditelej-detskogo-konkursa!.html", "title": "\"Я рисую перепись\": поздравляем победителей детского конкурса!", "text": "Участникам предлагалось нарисовать сюжет на тему Всероссийской переписи населения, которая пройдет осенью 2021 года. Вознаграждение в 25 тыс. рублей получат авторы четырех лучших работ: по два победителя в каждой возрастной категории — 7–9 и 10–12 лет.\nАлександр Большаков, 9 лет, Ивановская область, г. Гаврилов Посад — «Как Випин в Гаврилов Посад на перепись приехал»\n;\nАрсений Павлюк, 8 лет, Омская область, п. Павлоградка\n.\nМаша Зубкова, 10 лет, Белгородская область, с. Шелаево\n;\nОля Ерошенко, 12 лет, Республика Хакасия, г. Черногорск\n.\nКонкурс проводился с 16 ноября 2020 года. Всего поступило 4980 работ из 81 региона страны. Модерацию прошла 4031 работа: 1878 — в возрастной категории участников 7–9 лет и 2153 — в категории 10–12 лет.\nСамыми активными оказались юные участники из\n, они прислали 664 рисунка. В топ-10 регионов по количеству конкурсных работ вошли также Республика Татарстан — 254 рисунка, Республика Алтай — 186, Санкт-Петербург и Ленинградская область — 176, Республика Башкортостан — 151, Москва и Московская область — 120, — 119, Республика Бурятия — 99, Свердловская область — 97, Краснодарский край — 84.\nШорт-лист из выбирали голосованием пользователей на сайте. В нем приняло участие 26,8 тыс. человек. Победителей выбирало жюри из представителей Росстата, оргкомитета конкурса и ИД «Комсомольская правда».\n: «Все участники — молодцы. Удивило большое разнообразие техник исполнения, неожиданные и интересные подходы к раскрытию темы переписи. Жюри было нелегко выбрать лучших. Но победителями можно назвать всех, кто постарался изобразить предстоящее событие, потому что перепись — наше общее дело. И будущее страны, в которой жить сегодняшним детям».\n: «Впечатления от рисунков радостные, а тут и тема познавательная и необычная. Дети рисовали то, что сами никогда не видели. Молодцы родители и преподаватели — сумели объяснить смысл переписи, заинтересовать. Отсюда сюжетная точность рисунков, и перепись в них — не только статистика, но и в некотором смысле праздник. Что же до новизны, так она всегда полезна: все мы в определенном возрасте впервые участвуем в переписи. И каждая затем оставляет след в памяти. Хотелось бы, чтобы воспоминания были яркими».\n+7 (495) 933-31-94", "raw_date": "01.04.2021 10:20", "publish_date": "2021-04-01 10:20:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-300321-2.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-300321-2.html", "title": "Уважаемые жители!", "text": "Уведомляем Вас, что в связи с производством ремонтных работ, 31 марта с 10.00 до окончания работ, будет произведено отключение центрального отопления по адресу:\nул. Советская. д.25.\nПриносим извинения за доставленные неудобства.\n(ИНФОРМАЦИЮ ПРЕДОСТАВИЛИ ООО \"ТСК Мосэнерго\")", "raw_date": "30.03.2021 17:20", "publish_date": "2021-03-30 17:20:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-elektrogorczyi!-300321.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-elektrogorczyi!-300321.html", "title": "Уважаемые электрогорцы!", "text": "По данным Роспотребнадзора МО по состоянию на 30 марта в нашем округе следующая обстановка по заболеваемости COVID-19: - 945 (+13 за неделю) случаев заболевания; - 896 жителей выздоровели и выписаны из медицинских учреждений; - 17 человек скончалось.\nВ целях предотвращения распространения коронавирусной инфекции просим каждого ответственно соблюдать меры предосторожности. Обязательно используйте средства индивидуальной защиты в общественных местах. Берегите себя и будьте здоровы!", "raw_date": "30.03.2021 17:27", "publish_date": "2021-03-30 17:27:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-300321-3.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-300321-3.html", "title": "Уважаемые жители!", "text": "Уведомляем Вас, что в связи с производством ремонтных работ, 31 марта с 09.00 до окончания работ, будет произведено отключение горячего водоснабжения по адресам:\nул. Горького, д.27, 28.\nПриносим извинения за доставленные неудобства.\n(ИНФОРМАЦИЮ ПРЕДОСТАВИЛИ ООО \"ТСК Мосэнерго\")", "raw_date": "30.03.2021 17:23", "publish_date": "2021-03-30 17:23:00", "author": null},
{"url": "http://elgorsk-adm.ru/04.05.2021g.-budut-provoditsya-publichnyie-slushaniya-po-voprosu-rassmotreniya-dokumentaczii-po-planirovke-territorii-%C2%ABproekt-planirovki-i-proekt-mezhevaniya-territorii-proizvodstvenno-skladskogo-kompleksa-%C2%ABelektrogorsk%C2%BB.html", "request_url": "http://elgorsk-adm.ru/04.05.2021g.-budut-provoditsya-publichnyie-slushaniya-po-voprosu-rassmotreniya-dokumentaczii-po-planirovke-territorii-%C2%ABproekt-planirovki-i-proekt-mezhevaniya-territorii-proizvodstvenno-skladskogo-kompleksa-%C2%ABelektrogorsk%C2%BB.html", "title": "04.05.2021г. будут проводиться публичные слушания по вопросу рассмотрения документации по планировке территории «Проект планировки и проект межевания территории производственно-складского комплекса «Электрогорск»", "text": "04.05.2021 года в 11:00 часов будут проводиться посредством видео-конференц-связи публичные слушания по вопросу рассмотрения документации по планировке территории «Проект планировки и проект межевания территории производственно-складского комплекса «Электрогорск», расположенной в восточной части городского округа Электрогорск Московской области».\nВ качестве программного обеспечения для проведения публичных слушаний определена «Zoom», идентификатор конференции: 863 1132 3366, код доступа: cK4Yz6.\nЦель утверждаемой документации по планировке территории - строительство производственно-складского комплекса «Электрогорск».\nРассматриваемые на публичных слушаниях материалы размещены на официальном сайте Администрации городского округа Электрогорск Московской области по ссылке:\n.\nЗамечания, предложения по предмету публичных слушаний принимаются в виде письменных обращений в адрес Администрации городского округа Электрогорск Московской области, а также посредством Портала государственных и муниципальных услуг Московской области до 10:00 04.05.2021 года.", "raw_date": "31.03.2021 12:33", "publish_date": "2021-03-31 12:33:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli-i-gosti-goroda!-300321.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli-i-gosti-goroda!-300321.html", "title": "Уважаемые жители и гости города!", "text": "Уведомляем Вас, что в связи с проведением аварийных работ (31 марта с 10.00 до окончания работ), будет отключено электроснабжение по следующим адресам:\nСНТ \"ФРЕЗЕР\", \"ЭНЕРГЕТИК\", \"Железнодорожник\", \"ТРУЖЕНИК\", \"ЗВЕЗДОЧКА\", \"ЗДОРОВЬЕ\", \"ЛИТЕЙЩИК\", \"ПИНГВИН\", \"РУБИН\", \"ДРУЖБА\", \"БЕРЕЗКА\", \"МЕЧТА\", \"РАССВЕТ\", \"НАУКА\", \"ДАЛЬНИЙ\".\nПриносим извинения за доставленные неудобства.\n(ИНФОРМАЦИЮ ПРЕДОСТАВИЛИ АО \"МОСОБЛЭНЕРГО\")", "raw_date": "30.03.2021 17:36", "publish_date": "2021-03-30 17:36:00", "author": null},
{"url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-300321.html", "request_url": "http://elgorsk-adm.ru/uvazhaemyie-zhiteli!-300321.html", "title": "Уважаемые жители!", "text": "Уведомляем Вас, что в связи с производством ремонтных работ, 30 марта с 09.30 до окончания работ, будет произведено отключение отопления по адресу:\nул. Комсомольская. д.4.\nПриносим извинения за доставленные неудобства.\n(ИНФОРМАЦИЮ ПРЕДОСТАВИЛИ ООО \"ЭЛИНКОМ\")", "raw_date": "30.03.2021 10:02", "publish_date": "2021-03-30 10:02:00", "author": null}
]