[
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1457", "url": "https://www.fabrikant.ru/news/v2/1457/view?news_type=latest", "title": "Обзор планируемых и принятых изменений в рамках работы по 44-ФЗ в марте 2021 года", "text": "Рекомендуем специалистам по закупкам обратить внимание на планируемые и принятые изменения законодательства о контрактной системе.\n\r\n\r\n\n \n\r\n\r\n\nМинпромторгом России подготовлен проект постановления Правительства Российской Федерации, в котором уточняются особенности определения начальной (максимальной) цены контракта, цены контракта, заключаемого с единственным поставщиком (подрядчиком, исполнителем), для цели достижения минимальной доли закупок.\n\r\n\r\n\nРеквизиты проекта НПА: О внесении изменений в постановление Правительства Российской Федерации от 3 декабря 2020 г. № 2014 (ID 01/01/03-21/00113692 на regulation.gov.ru)\n\r\n\r\n\nСтатус: общественное обсуждение закончилось 15 марта 2021 года.\n\r\n\r\n\nПроектом постановления предусматривается, что если в государственную информационную систему включена информация менее чем о пяти субъектах деятельности в сфере промышленности, для расчета начальной максимальной цены контракта заказчиком дополнительно направляется запрос о предоставлении ценовой информации иным участникам рынка, обладающим опытом поставок товаров, включенных в приложение к постановлению № 2014, либо используется информация о ценах товаров, содержащаяся в единой информационной системе в сфере закупок, по исполненным контрактам, по которым не взыскивались неустойки (штрафы, пени) в связи с неисполнением или ненадлежащим исполнением обязательств, предусмотренных этими контрактами, в течение трех последних лет.\n\r\n\r\n\nКроме того, подпункт «ж» пункта 10 Положения о требованиях к содержанию и форме отчета об объеме закупок российских товаров, в том числе товаров, поставляемых при выполнении закупаемых работ, оказании закупаемых услуг, осуществленных в целях достижения заказчиком минимальной обязательной доли закупок, о требованиях к содержанию обоснования невозможности достижения заказчиком минимальной обязательной доли закупок российских товаров (в том числе товаров, поставляемых при выполнении закупаемых работ, оказании закупаемых услуг) отдельных видов, при осуществлении закупок которых установлены ограничения допуска товаров, происходящих из иностранных государств, о порядке подготовки и размещения в единой информационной системе в сфере закупок таких отчета и обоснования, утвержденного постановлением\n\r\n№ 2014, дополняется новым случаем невозможности достижения минимальной доли закупок российских товаров, когда осуществлена закупка у единственного поставщика (подрядчика, исполнителя) в соответствии со статьей 93 Федерального закона от 5 апреля 2013 г. № 44-ФЗ «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» (далее –\n\r\n44-ФЗ).\n\r\n\r\n\n \n\r\n\r\n\nМинфином России подготовлен проект постановления Правительства Российской Федерации «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам осуществления закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд», в котором уточняются вопросы информационного взаимодействия оператора электронной площадки с реестром банковских гарантий, а также изменения в части сроков по норме, касающейся согласования с контрольным органом контракта, заключаемого с единственным поставщиком, вследствие несостоявшейся закупки.\n\r\n\r\n\nРеквизиты проекта НПА: О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам осуществления закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (ID 01/01/03-21/00113656 на regulation.gov.ru)\n\r\n\r\n\nСтатус: общественное обсуждение закончилось 15 марта 2021 года.\n\r\n\r\n\nПроект постановления предусматривает внесение комплексных изменений в некоторые постановления Правительства Российской Федерации.\n\r\n\r\n\nВ частности, внесение изменений в постановление Правительства\n\r\n‎Российской Федерации от 8 июня 2018 г. № 656 «О требованиях к операторам электронных площадок, операторам специализированных электронных площадок, электронным площадкам, специализированным электронным площадкам и функционированию электронных площадок, специализированных электронных площадок, подтверждении соответствия таким требованиям, об утрате юридическим лицом статуса оператора электронной площадки, оператора специализированной электронной площадки» направлено на уточнение информационного взаимодействия электронной площадки с реестром банковских гарантий в части, касающейся проверки суммы банковской гарантии размеру обеспечения заявок на участие в закупке, установленного в извещении об осуществлении закупки.\n\r\n\r\n\nВнесение изменений в постановление Правительства Российской Федерации\n\r\nот 30 июня 2020 г. № 961 «Об установлении предельного размера (предельных размеров) начальной (максимальной) цены контракта, при превышении которого заключение контракта с единственным поставщиком (подрядчиком, исполнителем) в случае признания конкурса, аукциона или запроса предложений несостоявшимися осуществляется по согласованию с контрольным органом в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, об утверждении Правил согласования контрольным органом в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд заключения контракта с единственным поставщиком (подрядчиком, исполнителем) и о внесении изменений в некоторые акты Правительства Российской Федерации» предполагает, в частности, перенесение сроков реализации с 1 июля 2021 года на 1 января 2022 года.\n\r\n\r\n\n \n\r\n\r\n\nМинфин России разработал проект постановления Правительства, который вносит изменения в положение о порядке рассмотрения Правительством Российской Федерации обращений об определении единственного поставщика (подрядчика, исполнителя) товаров, работ, услуг при осуществлении их закупок для государственных нужд.\n\r\n\r\n\nРеквизиты проекта НПА: О внесении изменения в Положение о порядке рассмотрения Правительством Российской Федерации обращений об определении единственного поставщика (подрядчика, исполнителя) товаров, работ, услуг при осуществлении их закупок для государственных нужд (ID 01/01/03-21/00114008 на regulation.gov.ru\n). \n\r\n\r\n\nСтатус: общественное обсуждение закончилось 25 марта 2021 года.\n\r\n\r\n\nПроектом постановления предусмотрено включение в перечень информации, указываемой в предложении об определении единственного поставщика\n\r\n(подрядчика, исполнителя), информации о стране происхождения закупаемых товаров (в том числе товаров, поставляемых при выполнении закупаемых работ, оказании закупаемых услуг), включая номер реестровой записи (при наличии)\n\r\nв реестре промышленной продукции, произведенной на территории\n\r\nРоссийской Федерации или в реестре промышленной продукции, произведенной\n\r\nна территории государства - члена Евразийского экономического союза,\n\r\nза исключением Российской Федерации. При этом в случае закупки товаров, сведения о которых отсутствуют в таких реестрах, такое предложение должно содержать обоснование невозможности закупки российских товаров и (или) товаров, происходящих из государств - членов Евразийского экономического союза, сведения о которых включены в реестры.\n\r\n\r\n\n \n\r\n\r\n\nМинстрой предлагает внести новое основание для изменения существенных условий контракта в случае, когда резко увеличивается цена на одну и более позиций ценообразующих строительных ресурсов.\n\r\n\r\n\nРеквизиты \nпроекта НПА: О внесении изменения в Федеральный закон\n\r\n«О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд (ID 02/04/03-21/00114314\n на regulation.gov.ru\n). \n\r\n\r\n\nСтатус: дата окончания публичного обсуждения - 16 апреля 2021 года.\n\r\n\r\n\nПроектом постановления предлагается дополнить часть 1 статьи 95 44-ФЗ следующим основанием: «если в период исполнения контракта, заключенного на срок не менее одного года, предметом которого является выполнение работ по строительству, реконструкции, капитальному ремонту, сносу объекта капитального строительства, проведению работ по сохранению объектов культурного наследия, произошло существенное изменение стоимости одной и (или) более позиций ценообразующих строительных ресурсов, приведшее к изменению общей стоимости строительства, реконструкции, капитального ремонта, сноса объекта капитального строительства, проведения работ по сохранению объектов культурного наследия более чем на 5 процентов, и исполнение указанного контракта по независящим от сторон контракта обстоятельствам без изменения его условий невозможно. Предусмотренное настоящим пунктом изменение осуществляется при наличии в письменной форме обоснования такого изменения на основании решения Правительства Российской Федерации, высшего исполнительного органа государственной власти субъекта Российской Федерации, местной администрации при осуществлении закупки для  федеральных нужд, нужд субъекта Российской Федерации, муниципальных нужд соответственно и при условии, что такое изменение не  приведет к увеличению срока исполнения контракта и (или) цены контракта более чем на тридцать процентов. При этом в указанный срок не включается срок получения в соответствии с законодательством о градостроительной деятельности положительного заключения экспертизы проектной документации в случае необходимости внесения в нее изменений. Порядок обоснования изменения существенных условий контракта, предметом которого является выполнение работ по строительству, реконструкции, капитальному ремонту, сносу объекта капитального строительства, проведению работ по сохранению объектов культурного наследия в случае существенного изменения стоимости строительных материалов и (или) оборудования поставки подрядчиком устанавливается Правительством Российской Федерации».\n\r\n\r\n\n \n\r\n\r\n\nС 1 апреля 2021 года начнет работать «электронный магазин» и обновится запрос котировок в электронной форме.\n\r\n\r\n\nПо запросу котировок в электронной форме, как и по «электронному магазину» (ч.12 ст. 93 44-ФЗ) ценовой порог составит 3 млн. рублей. При этом по запросу котировок отменят ограничение в предельном суммарном стоимостном выражении в 100 млн. рублей.\n\r\n\r\n\nОбщий срок проведения обновленного запроса котировок в электронной форме сократится до 7 рабочих дней. Срок на подачу заявок сократится с 5 рабочих дней до 4 рабочих дней. Внесение изменений в извещение о проведении запроса котировок в электронной форме теперь не допускается. Заказчик будет вправе отменить определение поставщика (подрядчика, исполнителя) не позднее чем за один час до окончания срока подачи заявок на участие в запросе котировок. \n\r\n\r\n\nНе позднее одного рабочего дня со дня, следующего за датой окончания срока подачи заявок на участие в запросе котировок в электронной форме члены комиссии рассматривают заявки, принимают решения по ним, определяют победителя и подписывают усиленными электронными подписями соответствующий протокол. Процедура заключения контракта сократится до 2 рабочих дней, при этом протокол разногласий допускаться не будет.\n\r\n\r\n\nЗакупки, осуществляемые при помощи «электронного магазина», предполагают, что заказчик формирует при помощи ЕИС извещение об осуществлении закупки, которое должно содержать проект контракта и обоснование Н(М)ЦК.\n\r\n\r\n\nВ течение одного часа с момента размещения в ЕИС извещения об осуществлении закупки оператор электронной площадки определяет из числа всех размещенных предварительных предложений не более пяти заявок на участие в закупке (предварительных предложений), соответствующих требованиям, установленным в извещении и содержащих наименьшие цены за единицу товара, являющегося объектом закупки. Оператор электронной площадки присваивает каждой заявке на участие в закупке порядковый номер в порядке возрастания цены за единицу товара. Затем оператор электронной площадки направляет заказчику заявки на участие в закупке (с указанием присвоенных порядковых номеров).\n\r\n\r\n\nНе позднее одного рабочего дня со дня, следующего за днем получения информации и документов, заказчик принимает в отношении каждой заявки решение. Присваивает каждой заявке на участие в закупке, которая не отклонена, порядковый номер в порядке возрастания цены за единицу товара, формирует с использованием электронной площадки протокол подведения итогов определения поставщика. В случае наличия менее двух заявок на участие в закупке процедура не проводится – об этом заказчика уведомляет оператор электронной площадки. Контракт заключается по тем же правилам, что предусмотрены для обновленного запроса котировок в электронной форме, то есть в течение двух рабочих дней и без протокола разногласий.\n\r\n\r\n\nЗакупки электронного магазина осуществляются с использованием функционала электронных площадок, перечень которых утвержден распоряжением Правительства РФ от 12.07.2018 года № 1447-р. Такие закупки осуществляются в пределах совокупных годовых объемов заказчиков, предусмотренных пунктами 4 и 5 части 1 статьи 93 44-ФЗ.\n\r\n\r\n\nУчастник закупки формирует одно предварительное предложение в отношении нескольких товаров, куда он вправе вносить изменения, продлевать срок или отзывать (до направления его оператором электронной площадки заказчику). Участник закупки имеет возможность указать в предварительном предложении несколько товаров, предлагаемых к поставкам, множество мест поставки, различное количество товара в разрезе нескольких мест поставки, различные цены за единицу товара и различные сроки поставки в разрезе различного количества и различных мест поставки. При этом заказчик, напротив, обязан указать одно наименование товара с одной начальной ценой за единицу товара, одним сроком и местом поставки.\n\r\n\r\n\nПравовое основание: Федеральный закон от 27.12.2019 № 449-ФЗ «О внесении изменений в Федеральный закон «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд»,\n\r\n\nПисьмо Минфина России от 12.02.2021 № 24-06-08/9591\n\r\n\r\n\nРасширен перечень иностранных медицинских изделий с ограничениями по государственным закупкам\n\r\n\r\n\n6 марта 2021 года подписано постановление Правительства РФ от 06.03.2021 № 336 «О внесении изменений в перечень отдельных видов медицинских изделий, происходящих из иностранных государств, в отношении которых устанавливаются ограничения допуска для целей осуществления закупок для обеспечения государственных и муниципальных нужд». Постановление вступило в силу с 19 марта 2021 года.\n\r\n\r\n\nДанным нормативно-правовым документом расширен перечень отдельных видов медицинских изделий, происходящих из иностранных государств, в отношении которых устанавливаются ограничения допуска для целей осуществления закупок для обеспечения государственных и муниципальных нужд, утвержденный постановлением Правительства Российской Федерации от 5 февраля 2015 г. № 102 «Об ограничениях и условиях допуска отдельных видов медицинских изделий, происходящих из иностранных государств, для целей осуществления закупок для обеспечения государственных и муниципальных нужд». В частности, перечень дополнен анализаторами биохимическими, в том числе автоматическими, мониторами фетальными, микроскопами медицинскими и др. \nПравовое основание.\n\r\n\r\n\n \n\r\n\r\n\nПовышена ключевая ставка\n\r\n\r\n\nСовет директоров Банка России 19 марта 2021 года принял решение повысить ключевую ставку на 25 б.п., до 4,50% годовых.\n\r\n\r\n\nПравовое основание: \nИнформационное сообщение Банка России от 19.03.2021\n \n\r\n\r\n\n \n\r\n\r\n\nВыпущено совместное письмо Минфина России и Минпромторга России по вопросу осуществления закупок текстильных изделий, одежды и мягкого инвентаря многоразового использования\n\r\n\r\n\nМинфин России и Минпромторг России выпустили совместное \nписьмо от 02.03.2021 № 24-01-06/14509/ЕВ-15600/08\n «О позиции Минфина России и Минпромторга России по вопросу осуществления закупок текстильных изделий, одежды и мягкого инвентаря многоразового использования».\n\r\n\r\n\nМинистерства указывают, что эксплуатация текстильных изделий, одежды (в том числе медицинской) и мягкого инвентаря многоразового использования предполагает необходимость своевременного и надлежащего обслуживания для сохранения потребительских свойств: стирка, химчистка, обработка, обеззараживание, ремонт.\n\r\n\r\n\nПри этом при поставке товара право собственности на поставленную продукцию переходит к заказчику, что требует наличия у него специализированных мощностей и оборудования для обслуживания закупленных изделий либо привлечения для этого сторонних организаций. Замена товара, в том числе ставшего в процессе эксплуатации непригодным для дальнейшего использования, осуществляется только по результатам закупки нового товара на основании нового договора.\n\r\n\r\n\nЕсли же заключается контракт на оказание услуг по предоставлению текстиля в аренду (прокат), то такая продукция предоставляется заказчику только во временное владение и пользование или во временное пользование, при этом право собственности на нее у заказчика не возникает.\n\r\n\r\n\nВедомства подчеркивают, что такой вариант позволяет сократить расходы на стирку, обработку и ремонт продукции.\n\r\n\r\n\nРезюмируя, министерства сообщают, что если количество требуемых заказчику текстильных изделий, одежды и мягкого инвентаря многоразового использования невозможно определить, то Закон № 44-ФЗ предусматривает осуществление закупки по цене единицы товара (услуги). \nПравовое основание.\n\r\n\r\n\n \n\r\n\r\n\nМинистерство финансов Российской Федерации разъяснило некоторые вопросы контроля в сфере закупок, согласования заключения контракта с единственным поставщиком (подрядчиком, исполнителем)\"\n\r\n\r\n\n18 марта 2021 года Минфин России опубликовал письмо № 24-04-07/19432\n\r\n«О направлении информации по вопросам осуществления контроля в сфере закупок, согласования заключения контракта с единственным поставщиком (подрядчиком, исполнителем)».\n\r\n\r\n\nВ письме рассмотрены следующие блоки вопросов:\n\r\n\r\n\n- срок подписания участником закупки проекта контракта в случае необходимости согласования, предусмотренного пунктом 4 части 5 статьи 93 44-ФЗ; \n\r\n\r\n\n- выявление контрольным органом в сфере закупок нарушений при рассмотрении обращения заказчика о согласовании заключения контракта с единственным поставщиком (подрядчиком, исполнителем);\n\r\n\r\n\n- выполнение решений и предписаний контрольных органов в сфере закупок федерального и регионального уровня в отношении одних и тех же действий (бездействия) субъектов контроля;\n\r\n\r\n\n- способ направления объектов контроля для осуществления контроля, предусмотренного частями 5 и 5.1 статьи 99 44-ФЗ;\n\r\n\r\n\n- направление проекта контракта в отдельных случаях закупок у единственного поставщика (подрядчика, исполнителя) для осуществления контроля, предусмотренного частями 5 и 5.1 статьи 99 44-ФЗ. \nПравовое основание.\n\r\n\r\n\n \n\r\n\r\n\nГосдума в первом чтении одобрила законопроект, который позволит организациям культуры сдавать площади в аренду без торгов\n\r\n\r\n\n10 марта 2021 г. в первом чтении принят законопроект «О внесении изменений в статью 17.1 Федерального закона «О защите конкуренции» в целях совершенствования регулирования деятельности организаций культуры», разработанный Минкультуры России совместно с профессиональным сообществом.\n\r\n\r\n\nЗаконопроект предусматривает право организаций культуры заключать договоры аренды без торгов с:\n\r\n\r\n\n- организациями общественного питания для буфетного обслуживания посетителей и работников организаций культуры;\n\r\n\r\n\n- лицами, осуществляющими розничную торговлю сувенирной продукцией, популяризующей организации культуры, об этом сообщается на сайте Министерства культуры Российской Федерации. \nПравовое основание.\n\r\n\r\n\n \n\r\n\r\n\n Следите за изменениями законодательства вместе с НЭП-Фабрикант!\n\r\n\r\n\n ", "raw_date": "2021-04-01 12:59:00", "publish_date": "2021-04-01 12:59:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1448", "url": "https://www.fabrikant.ru/news/v2/1448/view?news_type=latest", "title": "Солид объявил продажу непрофильного имущества АО «Ростехинвентаризация – Федеральное БТИ» на \"НЭП-Фабрикант\"", "text": "Торги будут проводиться посредством аукциона на повышение на \"НЭП-Фабрикант\" в \nсекции «Имущественные торги»\n, \nАукцион по продаже имущества № 9702\n. \n\r\n\r\n\nАО ИФК «Солид» входит Перечень юридических лиц для организации от имени Российской Федерации продажи приватизируемого федерального имущества, утвержденный распоряжением Правительства РФ от 25 октября 2010 года №1874-р. \n\r\n\r\n\nОбъекты расположены в г. Ростов-на-Дону и Саратовской области.\n\r\n\r\n\nЛот № 1: \nНедвижимое имущество, расположенное по адресу: г. Ростов-на-Дону, ул. Береговая, д. 15 в следующем составе:\n \nЗемельный участок площадью 1 506 кв. м с кадастровым номером 61:44:0050630:823; нежилое здание «Склад» площадью 115,9 кв. м с кадастровым номером 61:44:0050630:29; нежилое здание «Склад» площадью 159,1 кв. м с кадастровым номером 61:44:0050630:31; нежилое здание «Склад» площадью 159,1 кв. м с кадастровым номером 61:44:0050630:32; нежилое здание «Склад» площадью 200,2 кв. м с кадастровым номером 61:44:0050630:42. \nНачальная цена продажи имущества \nвключает стоимость земельного участка, а именно: - \nстоимость нежилых зданий составляет\n 4 500 000,00 руб., в том числе НДС 20% - 750 000,00 руб.; - \nстоимость земельного участка\n составляет 30 780 000,00 руб. НДС не облагается. \nНачальная цена продажи Лота № 1:\n \n35 280 000,00 руб. с учетом НДС. \n\r\n\r\n\nЛот № 2: \nНежилое здание площадью 150,5 кв. м с кадастровым номером 64:39:030213:346 и земельный участок площадью 222 кв. м с кадастровым номером 64:39:030309:161, расположенные по адресу: Саратовская область, г. Аткарск, ул. Советская, д. 69. \nНачальная цена продажи имущества \nвключает стоимость земельного участка, а именно: - \nстоимость нежилого здания составляет\n 1 210 600,00 руб., в том числе НДС 20% - 201 766,67 руб.; - \nстоимость земельного участка\n составляет 247 900,00 руб. НДС не облагается. \nНачальная цена продажи Лота № 2:\n \n1 458 500,00 руб. с учетом НДС.\n\r\n\r\n\nЛот № 3: \nНежилое помещение площадью 61,5 кв. м, этаж 1, с кадастровым номером 64:22:140515:166, расположенное по адресу: Саратовская область, Новоузенский р-н, г. Новоузенск, ул. Московская, д. 22/1, пом. 3. \nНачальная цена продажи Лота № 3:\n \n921 600,00 руб. с учетом НДС.\n\r\n\r\n\nЛот № 4: \nНежилое помещение площадью 16 кв. м, этаж 2, с кадастровым номером 64:22:140515:165, расположенное по адресу: Саратовская область, Новоузенский р-н, г. Новоузенск, ул. Московская, д. 22/1, пом. 2. \nНачальная цена продажи Лота № 4:\n \n208 800,00 руб. с учетом НДС.\n\r\n\r\n\nЛот № 5: \nНежилое помещение площадью 65,2 кв. м, этаж 1, с кадастровым номером 64:10:060437:4979, расположенное по адресу: Саратовская область, Дергачевский район, р.п. Дергачи, ул. Октябрьская, дом 104/2. \nНачальная цена продажи Лота № 5:\n \n412 800,00 руб. с учетом НДС.\n\r\n\r\n\n \n\r\n\r\n\nТорги \nпроводятся\n в форме электронного аукциона \n21 апреля 2021 в 10:00\n открытого по составу участников с открытой формой подачи предложений о цене имущества, путем повышения начальной цены продажи лота на «шаг аукциона» - по лоту № 1 в размере 1%, по лотам №№ 2-5 в размере 5% от начальной цены лота. Прием заявок \nдо 17:00 14 апреля 2021\n. Информация об имуществе и условиях участия в открытом аукционе представлена в извещении на площадке (раздел «Имущественные торги», торги № 9702). При необходимости интересующие Вас подробности можно уточнить в Аукционном центре АО ИФК «Солид» \nauction@solidbroker.ru\n, +7 (495) 228 70 17.\n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-12 09:50:00", "publish_date": "2021-03-12 09:50:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1451", "url": "https://www.fabrikant.ru/news/v2/1451/view?news_type=latest", "title": "Приглашаем принять участие в мероприятиях НЭП-Фабрикант", "text": "Специалисты электронной площадки «НЭП-Фабрикант» уделяют большое внимание методологической и экспертной деятельности в рамках работы на различных экспертных площадках, а также взаимодействию с федеральными органами исполнительной власти, бизнес-сообществом и др.\n\r\n\r\n\n«НЭП-Фабрикант» имеет широкий опыт организации и проведения форумов, семинаров и вебинаров по вопросам, связанным с правоприменением законодательства о закупках.\n\r\n\r\n\n18 марта\n\r\nВ Санкт-Петербурге пройдёт очный семинар по теме \n«Изменения и перспективы развития контрактной системы»\n\r\n(предусмотрена онлайн трансляция). \n\r\n\r\n\n19 марта\n\r\nВ Санкт-Петербурге пройдёт очная форсайт-сессия на тему \n«Лучшие практики в сфере корпоративных закупок»\n\r\n(предусмотрена онлайн трансляция).\n\r\n\r\n\n18 марта\n\r\nПройдёт вебинар на тему \n«Обзор законодательных изменений в рамках работы по 223-ФЗ»\n.\n\r\n\r\n\n22 апреля\n\r\nПройдет вебинар на тему \n«Особенности применения постановлений Правительства РФ 616-ПП и 617-ПП при закупках товаров, работ, услуг»\n.\n\r\n\r\n\nУзнать подробности и зарегистрироваться также можно по \nссылке\n.\n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB\n\r\n\r\n\n ", "raw_date": "2021-03-16 14:33:00", "publish_date": "2021-03-16 14:33:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1453", "url": "https://www.fabrikant.ru/news/v2/1453/view?news_type=latest", "title": "Праздничное поздравление от НЭП-Фабрикант", "text": "Сегодня, 19 марта, особенный день - Международный День клиента!\n\r\n\r\n\nСегодня мы говорим Вам спасибо! Спасибо за то, что выбираете нас!\n\r\n\r\n\nВаше доверие и ваша поддержка дают нам стимул к развитию и улучшению нашего сервиса.\n\r\n\r\n\nБлагодаря вам наша работа – это наша жизнь и любимое занятие.\n\r\n\r\n\nКрепкого вам здоровья, смелых целей, верных решений и сногсшибательных результатов!\n\r\n\r\n\nМы вас очень ценим!\n\r\n\r\n\n \n\r\n\r\n\nС любовью и заботой, НЭП-Фабрикант\n\r\n\r\n\n \n\r\n\r\n\n\r\n\r\n\n ", "raw_date": "2021-03-19 10:48:00", "publish_date": "2021-03-19 10:48:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1454", "url": "https://www.fabrikant.ru/news/v2/1454/view?news_type=latest", "title": "Объявлена продажа непрофильного имущества АО \"Ростехинвентаризация - Федеральное БТИ\"", "text": "Торги будут проводиться посредством публичного предложения на электронной площадке \"НЭП-Фабрикант\" в \nсекции «Имущественные торги»\n, публичное предложение № 9738\n. \n\r\n\r\n\nАО ИФК «Солид» входит Перечень юридических лиц для организации от имени Российской Федерации продажи приватизируемого федерального имущества, утвержденный распоряжением Правительства РФ от 25 октября 2010 года №1874-р. \n\r\n\r\n\nОбъекты расположены в регионах: Саратовской обл., Республика Мордовия, Красноярский край, г. Первоуральск Свердловской обл., г. Ноябрьск Алтайский край, г. Томск, Томской обл, г. Тула Тульская обл.\n\r\n\r\n\nПродажа\n \nпроводится\n в электронной форме \n26 апреля 2021г. в 10:00 посредством публичного предложения\n, при которой в течение одной процедуры проведения такой продажи осуществляется последовательное снижение цены начального предложения на «шаг понижения» до цены отсечения, а в случае если кто-либо из участников продажи посредством публичного предложения подтвердит цену начального предложения или цену предложения, сложившуюся на одном из «шагов понижения», со всеми участниками продажи посредством публичного предложения проводится аукцион по правилам проведения аукциона, предусматривающим открытую форму подачи предложений о цене имущества, \nприем заявок до 17:00 20.04.2021\n. Информация об имуществе и условиях участия в продаже посредством публичного предложения представлена в извещениях на площадке. При необходимости интересующие Вас подробности можно уточнить в Аукционном центре АО ИФК «Солид» \nauction@solidbroker.ru\n, +7 (495) 228 70 17.\n\r\n\r\n\nЛоты:\n\r\n\r\n\nНежилое помещение\n \nобщей площадью 121,2 кв. м., кадастровый номер: 64:45:040106:169, расположенное на 1 этаже 3-х этажного кирпичного здания по адресу: \nСаратовская область, г. Петровск\n, ул. Московская, д.76, пом. А1. \nНачальная цена\n: 1 999 000,00 руб. с учетом НДС. \nЦена отсечения: \n1 799 100,00 руб. с учетом НДС.\n\r\n\r\n\nНедвижимое имущество\n: Республика Мордовия\n, Большеберезниковский район, с. Пермиси, \nбаза отдыха «Инерка»\n: нежилое здание (домик №8) общей площадью 80,1 кв. м. инв. № 7459, кадастровый номер 13:04:0000000:69, нежилое здание (домик №7) общей площадью 77,3 кв. м. инв. № 7457, кадастровый номер 13:04:0000000:68, нежилое здание (шалаш) общей площадью 16,7 кв. м. инв. № 7458, кадастровый номер 13:04:0000000:67. \nНачальная цена:\n 2 927 000,00 руб. с учетом НДС, в том числе рыночная стоимость права аренды лесного участка площадью 0,22 га, кадастровый номер 13:04:0000000:120/3 – 205 000,00руб. \nЦена отсечения:\n 1 463 500, 00 руб. с учетом НДС.\n\r\n\r\n\nНежилое помещение\n общей площадью 78 кв. м., кадастровый номер: 88:01:0010151:231, расположенное по адресу: \nКрасноярский край\n, Эвенкийский район, п. Тура, ул. Школьная 1а, пом.2. \nНачальная цена\n: 1 819 200,00 руб. с учетом НДС. \nЦена отсечения: \n1 637 280,00 руб. с учетом НДС.\n\r\n\r\n\nНежилые помещения\n общей площадью 126,9 кв. м. (номера на поэтажном плане 1-9, этаж 1), кадастровый номер 66:58:0106001:5765, расположенные по адресу: \nСвердловская область, г. Первоуральск\n, ул. Строителей, д.26. \nНачальная цена:\n 5 051 000,00 руб. с учетом НДС. \nЦена отсечения:\n 4 545 900, 00 руб. с учетом НДС.\n\r\n\r\n\nНежилое помещение\n \nобщей площадью 49,8 кв. м., кадастровый номер: 22:16:030409:531, расположенное на 1 этаже нежилого здания по адресу: \nАлтайский край\n, Калманский р-н, \nс. Калманка\n, ул. Октябрьская, д. 6, пом.6. \nНачальная цена\n: 524 000,00 руб. с учетом НДС.  \nЦена отсечения:\n 471 600, 00 руб. с учетом НДС.\n\r\n\r\n\n \nНежилое помещение\n \nобщей площадью 134,8 кв. м, этаж 2, с кадастровым номером 70:21:0200018:5077, расположенное по адресу: \nТомская область, г. Томск,\n пр-кт Кирова, д. 58, пом. 2139-2142. \nНачальная цена\n: 5 833 000,00 руб. с  учетом НДС.  \nЦена отсечения:\n 5 249 700, 00 руб. с учетом НДС.\n\r\n\r\n\nНежилое помещение\n общей площадью 85 кв. м, этаж 2, с кадастровым номером 64:33:020103:6699, расположенное по адресу: \nСаратовская область,\n р-н Советский, \nрп Степное\n, ул. Кирова, д. 16, пом. 7. \nНачальная цена\n: 906 000,00 руб. с  учетом НДС.  \nЦена отсечения:\n 815 400, 00 руб. с учетом НДС.\n\r\n\r\n\nНежилое помещение\n общей площадью 55,9 кв. м, этаж 2, с кадастровым номером 24:26:0401025:35, по адресу: \nКрасноярский край,\n Мотыгинский район, \nрп Мотыгино\n, ул. Октябрьская, д. 60, пом. 2. \nНачальная цена\n: 600 000,00 руб. с учетом НДС.  \nЦена отсечения:\n 540 000, 00 руб. с учетом НДС.\n\r\n\r\n\nНежилое помещение\n \nобщей площадью 1190,3 кв. м, номера на поэтажном плане: 7 этаж № 1 – 9, 15 – 33, 8 этаж № 2 – 29, с кадастровым номером 71:30:020601:2372, по адресу: \nТульская область, г. Тула\n, пр-кт Красноармейский, д. 48, корп. 2.\n Начальная цена\n: 27 702 000,00 руб. с учетом НДС.  \nЦена отсечения:\n 24 931 800, 00 руб. с учетом НДС.\n\r\n\r\n\nАдминистративное здание\n \nобщей площадью 110,6 кв.м по адресу: \nРеспублика Мордовия,\n Ардатовский район, \nг. Ардатов\n, ул. К. Маркса, д. 104 (далее – административное здание). Земельный участок площадью 875 кв. м, адрес (местоположение) объекта: установлено относительно ориентира, расположенного в границах участка. Почтовый адрес ориентира: Республика Мордовия, Ардатовский район, г. Ардатов, ул. К. Маркса, д. 104 (далее – земельный участок). \nНачальная цена\n: 2 020 000,00 руб. с  учетом НДС, включает:  \nстоимость здания \n1 476 000,00 руб., с учетом НДС - 246 000,00 руб.; \nстоимость земельного участка\n 544 000,00 руб. НДС не облагается. \nЦена отсечения:\n 1 818 000, 00 руб. с учетом НДС – 221 400,00 руб.\n\r\n\r\n\n \n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-22 09:34:00", "publish_date": "2021-03-22 09:34:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1449", "url": "https://www.fabrikant.ru/news/v2/1449/view?news_type=latest", "title": "На НЭП-Фабрикант объявлен аукцион по продаже имущества АО «Концерн «Гранит-Электрон» в Ленинградской области", "text": "Прием заявок на участие в торгах заканчивается 09.04.2021 в 17:00.\n\r\n\r\n\nПроцедура № 9706.\n На продажу выставлен земельный участок по адресу: \nЛенинградская область, Выборгский район, пос. Барышево, \"Шлюз Гремучий\", \nс расположенными на нем объектами недвижимости:\n\r\n\r\n\n1.1) Нежилое здание бытового корпуса; \n\r\n\r\n\n1.2) Нежилое здание производственного корпуса (дизель-электростанция); \n\r\n\r\n\n1.3) Столовая щитовая (здание); \n\r\n\r\n\n1.4) Баня рубленная (здание);\n\r\n\r\n\n1.5) Санитарный узел (сооружение);\n\r\n\r\n\n1.6) Право и обязанности владения и пользования земельным участком с кадастровым номером 47:01:1122001:8. Площадь участка 5200 кв. м., категория земель: земли особо охраняемых территорий и объектов; разрешенное использование: под спортивно-рыболовную базу. Участок находится в долгосрочной аренде.\n\r\n\r\n\n \n\r\n\r\n\nНачальная цена лота составляет: 7 200 000 руб. (в том числе НДС 20%).\n\r\n\r\n\nАО «Концерн «Гранит-Электрон» – крупное научно-производственное предприятие России, специализируется на создании комплексов радиоэлектронного вооружения для военно-морского флота, имеет статус федерального научно-производственного центра, включено в перечень стратегических предприятий России. Предприятие включает в себя такие организации как: \n\r\n\r\n\nАО «Северный Пресс», \n\r\n\r\n\nАО «Равенство», \n\r\n\r\n\nАО «Завод им. А.А. Кулакова», \n\r\n\r\n\nАО «Равенство-Сервис», \n\r\n\r\n\nАО «Саратовский радиоприборный завод», \n\r\n\r\n\nАО «Петровский электромеханический завод «Молот».\n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-15 13:54:00", "publish_date": "2021-03-15 13:54:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1452", "url": "https://www.fabrikant.ru/news/v2/1452/view?news_type=latest", "title": "Объявлена продажа имущественного комплекса ПАО \"ТРАНСКАПИТАЛБАНК\" на федеральной электронной площадке \"НЭП-Фабрикант\"", "text": "Комплекс находится в 7 км от города Бологое Тверской области в экологически чистом районе на берегу озера Глубочиха (с прямым доступом к водоему). Транспортная доступность хорошая. В составе комплекса 11 земельных участков (площадью от 700 до 2600 кв. м) и 16 зданий и сооружений (требуется реконструкция). Обременения отсутствуют, не в залоге, готово к продаже.\n\r\n\r\n\nПродажа осуществляется посредством публичного предложения.\n\r\n\r\n\nНачальная цена лота - 34 000 000 (тридцать четыре миллиона) рублей 00 копеек.\n\r\n\r\n\nМинимальная цена лота (цена отсечения) – 8 000 000 (восемь миллионов) рублей 00 копеек.\n\r\n\r\n\nОкончание срока подачи заявок 16.04.2021 в 18:00.\n\r\n\r\n\nС более подробной информацией об имуществе и об условиях продажи можно ознакомиться \nв извещении на сайте площадки (процедура № 9721).\n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-17 09:55:00", "publish_date": "2021-03-17 09:55:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1450", "url": "https://www.fabrikant.ru/news/v2/1450/view?news_type=latest", "title": "НЭП-Фабрикант запускает новую услугу для поставщиков - «Экспертиза тендерной заявки»", "text": "Хотите участвовать в процедуре на закупку или продажу и избежать отклонения заявки? Как повысить шансы на победу?  \n\r\n\r\n\nПо статистке 70% отклонений заявок происходит из-за их несоответствия формальным требованиям, устанавливаемым организаторами процедур. Только правильно подготовленная заявка будет залогом победы!\n\r\n\r\n\nПроведение экспертизы лучше доверить специалистам с профильным опытом работы.\n\r\n\r\n\nНайти таких специалистов можно у партнера ЭТП «НЭП-Фабрикант» - в сервисе BidExpert, предоставляющем услуги экспертизы заявок для участия в государственных и муниципальных закупках, закупках госкомпаний и коммерческих закупках и продажах. Эксперты сервиса BidExpert имеют богатый опыт проведения подобных экспертиз.\n\r\n\r\n\nЗаявку проверят:\n\r\n\r\n\n     - на соответствие правилам оформления; \n\r\n\r\n\n     - на соответствие квалификационным и техническим требованиям;\n\r\n\r\n\n     - на комплектность пакета документов;\n\r\n\r\n\n     - на корректность заполнения форм.\n\r\n\r\n\nБудьте уверены, экспертиза заявки поможет достичь целей при участии в закупках!\n\r\n\r\n\nЗаказать услугу «Экспертиза тендерной заявки» и ознакомиться с более подробной информацией можно \nздесь\n.\n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-16 11:09:00", "publish_date": "2021-03-16 11:09:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1456", "url": "https://www.fabrikant.ru/news/v2/1456/view?news_type=latest", "title": "Работа с ЭП в разных браузерах в секциях 44-ФЗ и 223-ФЗ СМСП на \"НЭП-Фабрикант\"", "text": "В связи с обязательным переходом заказчиков по 44-ФЗ на отечественное программное обеспечение и для удобства работы наших клиентов на площадке с  01.04.2021 в секциях 44-ФЗ и 223-ФЗ СМСП станет возможным использование ЭП не только в браузере Internet Explorer, но также в браузерах:\n\r\n- Спутник,\n\r\n- Google Chrome,\n\r\n- Mozilla Firefox,\n\r\n- Opera,\n\r\n- Yandex Browser\n\r\nс установленным плагином «КриптоПро ЭЦП Browser plug-in».\n\r\n\n\r\nПри возникновении трудностей с подписанием в Internet Explorer необходимо обновить используемый в браузере плагин «КриптоПро ЭЦП Browser plug-in» до последней актуальной версии - 2.0.14071, доступной на сайте КриптоПро.\n\r\n\n\r\nРаботать с ЭП в разных браузерах смогут все участники закупочного процесса.\n\r\n\n\r\nПодробности см.  \nздесь\n.\n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам \nVK\n \nFB", "raw_date": "2021-03-31 15:59:00", "publish_date": "2021-03-31 15:59:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1455", "url": "https://www.fabrikant.ru/news/v2/1455/view?news_type=latest", "title": "Продажа объекта культурного наследия на \"НЭП-Фабрикант\"", "text": "ПАО «ТРАНСКАПИТАЛБАНК» объявило продажу посредством публичного предложения объекта культурного наследия – особняка Протопопова, «Центральные номера» 1843 года постройки, расположенного в центре города Пермь, около речного вокзала на берегу реки Кама. \n\r\n\r\n\nНачальная цена лота - 99 264 000 (девяносто девять миллионов двести шестьдесят четыре) рубля 00 копеек.\n\r\n\r\n\nМинимальная цена лота (цена отсечения) – 49 632 000 (сорок девять миллионов шестьсот тридцать две тысячи) рублей 06 копеек.\n\r\n\r\n\nОкончание срока подачи заявок 28.04.2021 в 18:00.\n\r\n\r\n\nС более подробной информацией об имуществе и об условиях продажи можно ознакомиться на сайте электронной площадке \nв информационном извещении (торговая процедура 9778)\n.\n\r\n\r\n\n\r\n\r\n\n \n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-30 09:36:00", "publish_date": "2021-03-30 09:36:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1445", "url": "https://www.fabrikant.ru/news/v2/1445/view?news_type=latest", "title": "НЭП-Фабрикант провела экспертную дискуссию с регуляторами по оптимизационному законопроекту", "text": "11 марта 2021 года прошла Экспертная дискуссия на тему: «Второй оптимизационный законопроект в вопросах и ответах».\n\r\n\r\n\nМероприятие организовано при поддержке общественного представителя Уполномоченного при Президенте Российской Федерации по защите прав предпринимателей по вопросам, связанным с ликвидацией нарушений прав предпринимателей в сфере закупок (омбудсмен по закупкам), Московской торгово-промышленной палаты и АО «ЭТС», оператора Национальной электронной площадки Фабрикант («НЭП-Фабрикант»).\n\r\n\r\n\nВ дискуссии непосредственно приняли участие  инициаторы  разработки оптимизационного законопроекта о контрактной системе в сфере закупок: Минфин РФ, Федеральное казначейство России, ФАС России и руководители уполномоченных органов субъектов РФ, регуляторы в сфере закупок на региональном и муниципальном уровне.\n\r\n\r\n\nТатьяна Демидова, \nдиректор Департамента \nб\nюджетной политики в сфере контрактной системы Министерства финансов РФ,\n \nотметила, что законопроект прежде всего направлен на упрощение процедур закупок (сокращение числа видов закупочных процедур, унификацию требований к извещениям о закупках, к заявкам на участие в закупках, введение универсальной предквалификации участников закупок, запуск рейтинга деловой репутации, изменение порядка проведения аукциона и т.п.)\n\r\n\r\n\nАнна Катамадзе, \nзаместитель руководителя Федерального казначейства,\n \nподчеркнула, что законопроект направлен на перевод всех этапов закупок в электронную форму (электронный контракт, заключение дополнительных соглашений, обязательное электронное актирование). Также обратила внимание на необходимость отслеживать соблюдения норм по квотированию при проведении закупок для формирования корректного отчета в 2022 году посредством ЕИС.\n\r\n\r\n\nАртем Лобов, \nначальник Управления\n \nконтроля размещения государственного заказа ФАС России,\n \nсделал акцент, что законопроект направлен на борьбу с «профессиональными жалобщиками», цифровизацию в части электронного обжалования, и, конечно, к описанию объекту закупки заказчиками, в целях недопущения установления избыточных требований и влияние на проведение закупок и ограничение конкуренции. \n\r\n\r\n\nПо итогам мероприятия все вопросы, направленные заказчиками спикерам, сотрудниками «НЭП-Фабрикант» будут проанализированы, направлены в соответствующие ведомства для получения профессионального мнения и размещения на официальном сайте электронной площадки. \n\r\n\r\n\n \n\r\n\r\n\nМатериалы:\n\r\n\r\n\n- \nПрезентация Минфина\n (Т.П. Демидова)\n\r\n\r\n\n- \nПрезентация Федерального казначейства\n (А.Т. Катамадзе)\n\r\n\r\n\n- \nПрезентация ФАС России\n (А.Ю. Лобов)\n\r\n\r\n\n- Видеозапись Loading...\n\r\n\r\n\n \n\r\n\r\n\nСледите за изменениями с НЭП-Фабрикант! \n\r\nПрисоединяйтесь к нам\n \nVK\n \nFB\n!", "raw_date": "2021-03-11 16:09:00", "publish_date": "2021-03-11 16:09:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1447", "url": "https://www.fabrikant.ru/news/v2/1447/view?news_type=latest", "title": "Юрий Борисов: наша цель – уйти от доминирования импорта", "text": "Оборонный комплекс РФ назначили локомотивом национальной экономики. Именно в ОПК сохранились наукоемкие производства – единственный рентабельный ресурс развития в период глобального кризиса. Однако заставить этот потенциал работать на внутренний рынок – сложная административная задача. По сути, приходится интегрировать элементы госплана в рыночную систему. Предприятия, изначально созданные под гособоронзаказ, адаптируются к гражданскому рынку.  При этом их продукция должна завоевать место под солнцем в условиях жесткой конкуренции.\n\r\n\r\n\nНапомним, что к 2030 году Правительство РФ планирует довести выпуск гражданской продукции на предприятиях оборонно-промышленного комплекса до уровня 50% от общего объема продукции. Причем, это происходит на фоне последовательного сокращения оборонных заказов со стороны государства.  \n\r\n\r\n\nКакие регуляторные механизмы может применить государство? Как решить вопрос себестоимости продукции, которая априори всегда выше на военном конвейере? Что делать промышленным производствам в условиях хронического инвестиционного голода? Кто станет финансировать научный фундамент новых разработок, если это не выгодно коммерческому сектору? Как защититься от агрессивной экспансии иностранных комплектующих во всех индустриальных областях? Эти сложнейшие вопросы обсудят на XVI Всероссийском Форуме-выставке «ГОСЗАКАЗ». В 2021 году он пройдет с 24 по 26 марта на ВДНХ под девизом «Время российской промышленности».\n\r\n\r\n\n«С 1 января 2021 года начали действовать установленные Правительством РФ обязательные квоты на закупку отечественной продукции. Рассчитываем, эта норма поможет максимально открыть внутренний рынок для российского производителя. Цель: уйти от практики доминирования импортных товаров и услуг. В прошлом году доля зарубежной продукции в госзакупках уже снизилась с 51%до 43%»\n - подчеркнул Заместитель Председателя Правительства Российской Федерации, председатель Оргкомитета Форума-выставки «ГОСЗАКАЗ» Юрий Борисов в приветствии участникам Форума.\n\r\n\r\n\nВсего в мероприятии примут участие более 5 тысяч человек из 85 регионов РФ, в том числе первые лица федеральных органов исполнительной власти: Минфина России, ФАС России, Федерального казначейства, Минпромторга России, Минтранса России, Минцифры России, Минобрнауки России, а также государственных корпораций: Ростех, Роскосмос, Росатом, Автодор. \n\r\n\r\n\nВ этом году в фокусе внимания участников две ключевые темы – переход предприятий ОПК на производство гражданской продукции и «оптимизационный» пакет поправок в Закон о контрактной системе. Подробнее с темами мероприятия можно ознакомиться в \nделовой программе\n.\n\r\n\r\n\nВ ключевом мероприятии деловой программы – пленарном заседании «Закупки высокотехнологичной отечественной продукции: опыт субъектов естественных монополий и госкорпораций» –  участникам предстоит обсудить такие актуальные темы как поиск путей интеграции предприятий оборонно-промышленного комплекса в систему государственных, муниципальных, корпоративных закупок; стимулирование импортозамещения через систему закупок; поддержку российского экспорта и другие.\n\r\n\r\n\nПродолжением форумной части станет выставочная экспозиция. Ее разделы затронут практически все сферы экономики: медицину, строительство, машиностроение, транспорт, производство товаров народного потребления, образование и многие другие. На выставочных стендах свои достижения представят предприятия оборонного промышленного комплекса: российский концерн «Алмаз-Антей», АО «Красмаш», Тулмашзавод, завод «Автокомпонент», Курганмашзавод, НИИМАШ, НПО СПЛАВ им. А.Н. Ганичева.  \n\r\n\r\n\nВсе подробности о мероприятии на официальном сайте: \nforum-goszakaz.ru\n и  по телефону 8 (800) 250-99-84.\n\r\n\r\n\nАккредитация СМИ проводится до 24 марта 15.00 по московскому времени через форму \nна сайте\n.\n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\nВизуалы\n к анонсу.\n\r\n\n\r\n\nКонтактная информация:\n\r\nАнастасия Горбань\n\r\n8 977 337 54 05\n\r\n8 800 250 99 84 (доб. 166)\n\r\n\na.gorban@forum-goszakaz.ru", "raw_date": "2021-03-11 17:37:46", "publish_date": "2021-03-11 17:37:46", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1444", "url": "https://www.fabrikant.ru/news/v2/1444/view?news_type=latest", "title": "Приглашаем к участию в торгах по продаже активов  акционерного общества «ИНВЕСТТОРГБАНК» на федеральной электронной площадке «НЭП-Фабрикант»", "text": " \n\r\n\r\n\nАкционерное общество «ИНВЕСТТОРГБАНК» разместил информацию о проведении аукционов по продаже имущества в секции «Имущественные торги» Национальной электронной площадки «Фабрикант».\n\r\n\r\n\nНа продажу выставлены жилые дома и земельные участки коттеджного поселка «Царев Град», расположенные в городе Самаре. Подробная информация об имуществе и условиях участия в торгах представлена в извещениях на площадке.\n\r\n\r\n\nЛоты:\n\r\n\r\n\nпроцедура № 9693:\n \n\r\n\r\n\nобъекты индивидуального жилищного строительства (жилые дома) и земельные участки\n\r\n(7 лотов), расположенные в жилом массиве «Царев Град», Красноглинского района,\n\r\nгорода Самары.\n\r\n\r\n\nпроцедура № 9697:\n \n\r\n\r\n\nземельные участки (26 лотов), расположенные в жилом массиве «Царев Град», Красноглинского района города Самары.\n\r\n\r\n\nС более подробной информацией об имуществе, условиях продажи и о начальной продажной цене можно ознакомиться в извещениях на сайте площадки.\n\r\n\r\n\nСледите за изменениями с НЭП-Фабрикант! \n\r\nПрисоединяйтесь к нам\n \nVK\n \nFB\n!", "raw_date": "2021-03-11 11:00:00", "publish_date": "2021-03-11 11:00:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1443", "url": "https://www.fabrikant.ru/news/v2/1443/view?news_type=latest", "title": "Обзор планируемых и принятых изменений в рамках работы по 44-ФЗ в феврале 2021 года", "text": "Эксперты электронной площадки НЭП-Фабрикант подготовили обзор нормативно-правовых актов, принятых и размещенных на федеральном портале проектов НПА РФ в феврале 2021 года. \n\r\n\r\n\nРекомендуем специалистам по закупкам обратить внимание на планируемые и принятые изменения законодательства о контрактной системе.\n\r\n\r\n\n \n\r\n\r\n\nМинстроем России подготовлен проект постановления Правительства Российской Федерации, в котором уточняется какие именно объекты капитального строительства перейдут в ведение \nпублично-правовой компании (далее – ППК)\n «Единый заказчик»\n.\n\r\n\r\n\nРеквизиты проекта НПА:\n \nО внесении изменений в некоторые акты Правительства Российской Федерации (ID 01/01/02-21/00113295 на regulation.gov.ru\n)\n\r\n\r\n\nСтатус: общественное обсуждение закончится 3 марта 2021 года.\n\r\n\r\n\n \n\r\n\r\n\nСогласно данным пояснительной записки законопроекта, \nППК\n «Единый заказчик» создана 1 февраля 2021 года путем реорганизации шести федеральных государственных учреждений, определенных Правительством Российской Федерации, с одновременным сочетанием их преобразования и слияния. В программу деятельности ППК «Единый заказчик» войдут более 100 объектов капитального строительства, ранее закрепленных за реорганизованными учреждениями. Таким образом, за период с 1 февраля по 1 апреля 2021 года ППК «Единый заказчик» необходимо осуществить анализ состояния работ по указанным объектам и уровня их финансирования, подготовить проекты правовых актов, согласовать их с соответствующими федеральными органами исполнительной власти и обеспечить их утверждение.\n\r\n\r\n\n \n\r\n\r\n\nДеофшоризация: Минфином России разработан законопроект, который запретит участие в государственных закупках юридическим лицам, учредители или выгодоприобретатели которых зарегистрированы в офшорах\n.\n\r\n\r\n\nРеквизиты проекта НПА:\n О внесении изменений в Федеральный закон «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд» в части установления дополнительных механизмов деофшоризации в сфере закупок (ID 01/05/02-21/00113380 на regulation.gov.ru).\n\r\n\r\n\nСтатус: общественное обсуждение закончится 5 марта 2021 года.\n\r\n\r\n\n \n\r\n\r\n\nСогласно данным пояснительной записки законопроекта, уча\nстие в закупках юридических лиц, имеющих в составе участников (членов) корпоративного юридического лица или в составе учредителей унитарного юридического лица офшорные компании, а также выгодоприобретателей, являющихся офшорной компанией, содержит риски сокрытия доходов российских организаций, принадлежащих офшорным компаниям, \"отмывания\" денежных средств, а также влечет невозможность прослеживаемости уплаты налогов.\n\r\n\r\n\nЗаконопроект в целях исключения указанных рисков вводит дополнительные механизмы деофшоризации, устанавливающие в качестве единого требования к участникам закупки требование об отсутствии в составе участников (членов) корпоративного юридического лица или в составе учредителей унитарного юридического лица офшорной компании, а также об отсутствии выгодоприобретателей, являющихся офшорной компанией.\n\r\n\r\n\nПри этом предусматриваются положения о включении в заявку на участие в закупке декларации о соответствии участника закупки вышеуказанному проектируемому требованию.\n\r\n\r\n\n \n\r\n\r\n\nМетодика по разработке и применению нормативов сметной прибыли\n\r\n\r\n\n23 февраля 2021 года вступает в силу\n \nприказ Минстроя России от 11.12.2020 № 774/пр «Об утверждении Методики по разработке и применению нормативов сметной прибыли при определении сметной стоимости строительства, реконструкции, капитального ремонта, сноса объектов капитального строительства»\n. \n\r\n\r\n\nДанная методика предназначена для определения методов разработки и применения нормативов сметной прибыли, используемых при определении сметной стоимости строительства, реконструкции, капитального ремонта, сноса объектов капитального строительства в соответствии с\n \nчастью 1 статьи 8.3\n \nГрадостроительного кодекса Российской Федерации.\n\r\n\r\n\n \n\r\n\r\n\nНовый случай для заключения контракта жизненного цикла.\n\r\n\r\n\nС 21 февраля 2021 года вступает в силу\n \nпостановление Правительства Российской Федерации от 11.02.2021 № 160 «О внесении изменения в пункт 1 постановления Правительства Российской Федерации от 28 ноября 2013 г. № 1087»\n. Данным постановлением дополнен список случаев, когда заказчик имеет возможность заключения контракта жизненного цикла в соответствии со \nстатьей 34\n \nФедерального закона «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд». Новое основание в данном контексте - выполнение работ по созданию, вводу в эксплуатацию, эксплуатации и выводу из эксплуатации информационных систем, центров обработки данных и программно-аппаратных комплексов.\n\r\n\r\n\n \n\r\n\r\n\nРазъяснены вопросы осуществления малых закупок по принципу электронного магазина.\n\r\n\r\n\nС 1 апреля 2021 года вступают в силу нормы федерального закона от 27.12.2019 № 449-ФЗ «О внесении изменений в Федеральный закон «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд». Одной из новаций данного закона является «электронный магазин» для малых закупок, которая будет регламентироваться частью 12 статьи 93 44-ФЗ. \nПисьмом от 12.02.2021 № 24-06-08/9591\n \nМинфин России ответил на наиболее часто задаваемые вопросы участников контрактной системы. В письме регулятор контрактной системы обращает внимание на следующее:\n\r\n\r\n\n- Оператор электронной площадки вправе взимать плату за участие с победителя;\n\r\n\r\n\n- Предельный минимальный размер цены контракта не установлен; \n\r\n\r\n\n- Такие закупки осуществляются в пределах совокупных годовых объемов, предусмотренных пунктами 4 и 5 части 1 статьи 93 44-ФЗ;\n\r\n\r\n\n- При осуществлении закупок по данной части комиссия по осуществлению закупок заказчиком не создается;\n\r\n\r\n\n- Совместное осуществление закупок товара у единственного поставщика в электронной форме не предусмотрено;\n\r\n\r\n\n- Участник закупки формирует одно предварительное предложение в отношении нескольких товаров, куда он вправе вносить изменения, продлевать срок или отзывать (до направления его оператором электронной площадки заказчику);\n\r\n\r\n\n- Возможность указания участником закупки в предварительном предложении нескольких товаров, предлагаемых к поставкам, множество мест поставки, различное количество товара в разрезе нескольких мест поставки, различные цены за единицу товара и различные сроки поставки в разрезе различного количества и различных мест поставки;\n\r\n\r\n\n- Обязанность заказчика указать одно наименование товара с одной начальной ценой за единицу товара, одним сроком и местом поставки;\n\r\n\r\n\n- Неуказание срока (сроков) в предварительном предложении означает согласие участника закупки со сроком, указанным в извещении;\n\r\n\r\n\n- Оператор электронной площадки отбирает заявки, количество товара в которых соответствует требованиям заказчика и при этом не заблокировано по ранее направленным заявкам – то есть, отбирает заявки, содержащие «достаточное» «доступное» количество товара в размере не менее количества, указанного в извещении об осуществлении закупки;\n\r\n\r\n\n- При осуществлении данного способа подлежат применению требования ст. 14 44-ФЗ (при этом положения Приказа Минфина России № 126н не применяются);\n\r\n\r\n\n- Учитывая обязательность использования позиции КТРУ, в случае внесения изменений в позицию заказчик станет использовать измененную позицию, предварительное предложение должно учитывать такие изменения.\n\r\n\r\n\n \n\r\n\r\n\nМинфин России утвердил порядок ведения раздельного учета результатов финансово-хозяйственной деятельности по контрактам в 2021 году.\n\r\n\r\n\n \n\r\n\r\n\n20 февраля 2021 года вступает в силу\n \nприказ Минфина России от 30.12.2020 № 334н «Об утверждении Порядка ведения раздельного учета результатов финансово-хозяйственной деятельности по соглашению, государственному контракту, договору о капитальных вложениях, контракту учреждения, договору о проведении капитального ремонта, государственному контракту по государственному оборонному заказу, договору (контракту, соглашению), распределения накладных расходов по ним, раскрытия информации о структуре цены государственного контракта, договора о капитальных вложениях, контракта учреждения, договора о проведении капитального ремонта, государственного контракта по государственному оборонному заказу, договора (контракта), суммы средств, предусмотренных соглашением, при осуществлении казначейского сопровождения целевых средств в соответствии с Федеральным законом от 8 декабря 2020 г. № 385-ФЗ «О федеральном бюджете на 2021 год и на плановый период 2022 и 2023 годов»\n.\n\r\n\r\n\nПриложением к данному приказу утвержден рекомендуемый образец расчета суммы накладных расходов по соглашению, государственному контракту, договору о капитальных вложениях, контракту учреждения, договору о проведении капитального ремонта, государственному контракту по государственному оборонному заказу, договору (контракту, соглашению).\n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\n Следите за изменениями законодательства вместе с НЭП-Фабрикант!", "raw_date": "2021-03-02 16:07:00", "publish_date": "2021-03-02 16:07:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1442", "url": "https://www.fabrikant.ru/news/v2/1442/view?news_type=latest", "title": "Приглашаем к участию в торгах по продаже жилого помещения Транскапиталбанка на НЭП-Фабрикант", "text": "ПАО «ТРАНСКАПИТАЛБАНК» разместило информацию о проведении аукциона по продаже имущества в секции «Имущественные торги» Национальной электронной площадки «Фабрикант».\n\r\n\r\n\nНа продажу выставлена квартира, расположенная в городе Химки, Московской области.\n\r\n\r\n\n \n\r\n\r\n\nЛот - \nпроцедура № 9674:\n \nжилое помещение (квартира), расположенная по адресу: Московская область, г. Химки, пр-кт Мельникова, д. 12, кв. 130, 5 этаж, площадью 62,4 кв м, кадастровый номер: 50:10:0010103:8764.\n\r\n\r\n\n \n\r\n\r\n\nНачальная цена лота составляет 9 000 000 (девять миллионов рублей) рублей 00 копеек, НДС не облагается.\n\r\n\r\n\nОкончание срока подачи заявок \n05.04.2021 в 18:00\n.\n\r\n\r\n\nС более подробной информацией об имуществе и об условиях продажи можно ознакомиться в извещениях на сайте площадки.\n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-04 10:16:53", "publish_date": "2021-03-04 10:16:53", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1440", "url": "https://www.fabrikant.ru/news/v2/1440/view?news_type=latest", "title": "Солид продает непрофильное имущество детской киностудии в Московской области на НЭП-Фабрикант", "text": "Организатор торгов Акционерное общество Инвестиционно-финансовая компания «Солид» опубликовал информацию о проведении открытого аукциона в электронной форме по продаже непрофильного имущества АО «Творческо-производственное объединение «Центральная киностудия детских и юношеских фильмов им. М. Горького» на НЭП-Фабрикант в\n \nсекции «Имущественные торги»\n, Аукцион по продаже имущества № 9659.\n \n\r\n\r\n\n \n\r\n\r\n\nАО ИФК «Солид» входит Перечень юридических лиц для организации от имени Российской Федерации продажи приватизируемого федерального имущества, утвержденный распоряжением Правительства РФ от 25 октября 2010 года №1874-р. \n\r\n\r\n\n \n\r\n\r\n\nОбъект расположен в Московской области, Серпуховский район.\n\r\n\r\n\n \n\r\n\r\n\nЛот № 1: Имущество продается единым лотом: \n1.1.Земельный участок: Московская обл., р-н Серпуховский, в р-не д. Глубоково, об.пл. 65 000кв. м. Категория земель: Земли особо охраняемых территорий и объектов. Вид разрешенного использования: Под оздоровительную базу,\n кад. (или условный) номер: 50:32:0030225:7, запись о регистрации в ЕГРН: Собственность, № 50-50-32/007/2013-653 от 09.01.2014. Обременения: есть (см. Информационное сообщение). Особые отметки: Граница земельного участка пересекает границы земельных участков (земельного участка) с кад. номерами (кад. номером) 50:32:0030225:219. Сведения о видах разрешенного использовании имеют статус «Актуальные незасвидетельствованные». Право (ограничение права, обременение объекта недвижимости) зарегистрировано на данный объект недвижимости с видами разрешенного использования «Для размещения объектов специального назначения». Сведения необходимые для заполнения раздела 3.1 Выписки ЕГРН отсутствуют. \n1.2. Здание (нежилое): МО, Серпуховский р-н, п. Пролетарский, п/л Буревестник, об. пл. 220,7 кв.м., кад. номер: 50:32:0000000:6860. 1.3. Здание (нежилое): МО, Серпуховский р-н, р-н п. Пролетарский, м. Иванова гора, об. пл. 180,7кв.м., кад. (или условный) номер: 50:32:0030209:984. 1.4. Здание (нежилое): МО, Серпуховский р-н, м. Иванова гора, п/л Буревестник, об. пл. 143,7 кв.м., кад. (или условный) номер: 50:32:0030225:4491. \n1.5. Здание (нежилое): МО, Серпуховский р-н, п. Пролетарский м. Иванова Гора, п/л Буревестник, об. пл. 188,6 кв.м., кад. (или условный) номер: 50:32:0030225:4499. \n1.6.Здание (нежилое): МО, Серпуховский р-н, п. Пролетарский, м. Иванова Гора, п/л Буревестник, об. пл. 207,5 кв.м., кад. (или условный) номер: 50:32:0030225:4486. 1.7.Здание (нежилое): п/л Буревестник, об. пл. 144,4 кв.м., кад. (или условный) номер: 50:32:0030209:673. 1.8.Здание (нежилое): МО, Серпуховский р-н, р-н п. Пролетарский, м. Иванова гора, об. пл. 328,2 кв.м., кад. (или условный) номер: 50:32:0030209:970. 1.9.Здание (основное строение): МО, р-н Серпуховский, м. Иванова Гора, об. пл. 184,1 кв.м., кад. (или условный) номер: 50:32:0000000:14768. 1.10.Здание (нежилое): МО, Серпуховский р-н, рп. Пролетарский, м. Иванова Гора, об. пл. 213,8 кв.м., кад. (или условный) номер: 50:32:0000000:6855. 1.11.Здание (нежилое): МО, р-н Серпуховский, рп Пролетарский, м Иванова Гора, ДОЛ Буревестник, об. пл. 145,9 кв.м., кад. (или условный) номер: 50:32:0030225:4502. 1.12.Здание (нежилое): МО, Серпуховский р-н, р-н п. Пролетарский, м. Иванова гора, об. пл. 53 кв.м., кад. (или условный) номер: 50:32:0030209:986. 1.13.Здание (нежилое): МО, Серпуховский р-н, п. Пролетарский, п/л Буревестник, об. пл. 59,6 кв.м., кад. (или условный) номер: 50:32:0000000:6871. 1.14.Здание (нежилое): Серпуховский р-н, м. Иванова гора, ДОЛ Буревестник, об. пл. 1 кв.м., кад. (или условный) номер: 50:32:0000000:13163. 1.15.Здание (нежилое): МО, р-н Серпуховский, м Иванова Гора, об. пл. 407,5 кв.м., кад. (или условный) номер: 50:32:0000000:14771. 1.16.Здание (нежилое): МО, Серпуховский р-н, п. Пролетарский Иванова Гора, п/л Буревестник, об. пл. 34,6 кв.м., кад. (или условный) номер: 50:32:0030225:4493. 1.17.Здание (нежилое): МО, Серпуховский р-н, Пролетарский рабочий поселок, м. Иванова Гора, п/л Буревестник, об.пл. 12 кв.м., кад. (или условный) номер: 50:32:0030225:4497. 1.18.Здание (нежилое): МО, Серпуховский р-н, п. Пролетарский, п/л Буревестник, об. пл. 18,3 кв.м., кад. (или условный) номер: 50:32:0000000:6859. 1.19.Здание (нежилое): МО, Серпуховский р-н, п/л Буревестник, об. пл. 123,3 кв.м., кад. (или условный) номер: 50:32:0030225:4487. Обременения на Здания (п.1.2.-п.1.19): не зарегистрированы. Примечание для п.1.2.-п.1.19.: по факту демонтированы. (Подробное описание Лота № 1 указано в Информационном сообщении, размещенном на сайте Электронной площадки https://www.etp-torgi.ru/ (торги № 9659)). \nНачальная цена продажи Имущества:\n \n17 906 846 (с\nемнадцать миллионов девятьсот шесть тысяч восемьсот сорок шесть\n) рублей 00 коп., в том числе НДС 20% - 3 \n(три\n) руб. 00 коп.\n,\n в том числе стоимость земельного участка 17 906 828 (с\nемнадцать миллионов девятьсот шесть тысяч восемьсот двадцать восемь\n) руб., НДС не облагается. \n\r\n\r\n\n \n\r\n\r\n\nТорги \nпроводятся\n в форме электронного аукциона \n31 марта 2021 в 09:00\n открытого по составу участников с открытой формой подачи предложений о цене имущества, путем повышения начальной цены продажи лота на «шаг аукциона» в размере 895 000, 00 руб., прием заявок \nдо 17:00 26 марта 2021\n. Информация об имуществе и условиях участия в открытом аукционе представлена в извещении на площадке (раздел «Имущественные торги», торги № 9659). Подробную информацию можно получить в Аукционном центре АО ИФК «Солид» \nauction@solidbroker.ru\n, +7 (495) 228 70 17.\n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-02 15:32:00", "publish_date": "2021-03-02 15:32:00", "author": null},
{"request_url": "https://www.fabrikant.ru/main-pages/api/news/1441", "url": "https://www.fabrikant.ru/news/v2/1441/view?news_type=latest", "title": "АО «Корпорация «МСП» и Компания «Иннопрактика» объявляют о приеме заявок в бизнес-акселератор для технологичных субъектов МСП", "text": "1 марта 2021 года Корпорация МСП совместно с Компанией «Иннопрактика» (Фонд «НИР») открывают прием заявок на участие в программе «МСП: Акселератор инноваций». Это программа для быстрорастущих компаний в сфере инноваций и технологичных отраслей экономики, имеющих запрос на стратегическое развитие, трансформацию продукта, расширение рынков сбыта, оптимизацию и масштабирование своего бизнеса. \n\r\n\r\n\nЗаявки на участие принимаются от компаний МСП, ведущих свою деятельность не менее четырех лет в одной из приоритетных отраслей, а также имеющих на балансе результаты интеллектуальной деятельности. Совокупный среднегодовой темп роста выручки компании-участника должен составлять за период 2016-2019 гг. (2017-2020 гг.) не менее 10%. Также компания должна иметь в штате минимум трех сотрудников на ключевых позициях.\n\r\n\r\n\nПо результатам отбора 100 заявителей смогут принять участие в мероприятиях Преакселерации – обучающих вебинарах и онлайн-отборе. По результатам питчинга 50 лучших компаний получат возможность стать участниками основной акселерационной программы, включающей трекшн-сессии – индивидуальные встречи трекеров с курируемыми компаниями, обучающие вебинары и консультации с менторами – лидерами отрасли. Итоговым мероприятием акселерационной программы станет демо-день, в рамках которого участники смогут презентовать перед приглашенными экспертами, потенциальными партнерами результаты работы в акселераторе, а также поделиться стратегией развития бизнеса.\n\r\n\r\n\n«Мы видим запрос у технологичных компаний МСП из разных отраслей на получение новых знаний и компетенций для обеспечения комплексного роста основных показателей деятельности и пересмотра стратегии развития. При формировании акселерационной программы мы подобрали не отдельные инструменты поддержки, а разработали комплексные решения для конкретных задач бизнеса и привлекли опытных экспертов в интенсивном росте бизнеса. Это первая программа в цикле отраслевых акселераторов АО «Корпорация «МСП», поддерживающих предпринимателей на разных стадиях развития бизнеса. По завершении программы мы вместе с участниками сформируем подробные «дорожные карты» дальнейшего развития компаний-участников, в том числе АО «Корпорация «МСП» предложит специальные финансовые продукты, которые будут доступны только выпускникам акселерационных программ», \n-\n комментирует генеральный директор АО «Корпорация «МСП» Александр Исаевич.\n\r\n\r\n\n«Данная акселерационная программа направлена на технологичные субъекты МСП, которые уже переросли стадию стартапа и обладают значимым потенциалом, находясь на этапе устойчивого роста. Именно поэтому миссия такой программы заключается в том, чтобы оказать поддержку и придать импульс для становления данных компаний в качестве значимых игроков в своих технологических нишах», \n—\n комментирует первый заместитель генерального директора Компании «Иннопрактика» (Фонд «НИР») и общественный омбудсмен в сфере защиты прав высокотехнологичных компаний-лидеров Наталья Попова.\n\r\n\r\n\nПодать заявку можно до 23 марта на\n \nсайте АО «Корпорация «МСП»\n, или по \nссылке\n. Участие в акселерационной программе бесплатное. \n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\nСледите за новостями вместе с НЭП-Фабрикант!\n\r\n\r\n\nПрисоединяйтесь к нам\n \nVK\n \nFB", "raw_date": "2021-03-03 11:24:00", "publish_date": "2021-03-03 11:24:00", "author": null}
]