[
{"url": "https://fedresurs.ru/backend/news/f7e23005-063e-43a5-8628-4e50190f36ae", "request_url": "https://fedresurs.ru/backend/news/f7e23005-063e-43a5-8628-4e50190f36ae", "title": "Запись онлайн-встречи «Банкротство 2020 - ключевые дела» 25 февраля", "text": "Учебный центр Группы «Интерфакс» совместно с Федресурсом (оператор – АО \"Интерфакс\"), Правовым Бюро \"Олевинский, Буюкян и партнеры\" и Клубом Цивилистов проводят цикл правовых мероприятий.\n\n\n25 февраля 2021 года состоялась первая в этом году встреча \"Банкротство 2020 - ключевые дела\", видеозапись доступна по \nссылке\n.\n\n\nУчастники обсудили судебную практику субординации требований контролирующих должника лиц, оспаривания мировых соглашений, реализации предмета залога и трансграничного банкротства.\n\n\nСпикеры:\n• Рустем Мифтахутдинов, к.ю.н. доцент СПбГУ, руководитель магистерской программы \"Банкротное право\" юридического факультета СПбГУ, доцент кафедры коммерческого права и процесса РШЧП, учредитель и член наблюдательного совета национальной ассоциации \"Банкротный клуб\"\n• Даниил Савченко, адвокат, управляющий партнер юридической фирмы \"Арбитраж.ру\", исполнительный директор национальной ассоциации \"Банкротный клуб\"\n• Андрей Городничев, старший юрист правового бюро \"Олевинский, Буюкян и партнеры\"\n• Алексей Николаев, к.ю.н., арбитражный управляющий, партнер \"ЮТК\"\n \nМодераторы:\n• Эдуард Олевинский, к.ю.н., руководитель правового бюро \"Олевинский, Буюкян и партнеры\"\n• Алексей Юхнин, к.ю.н., Исполнительный директор Службы финансово-экономической информации АО \"Интерфакс\", руководитель проекта \"Федресурс\"\n\n\nФедресурс (оператор - АО «Интерфакс») совместно с партнерами проводит конференции, вебинары и семинары с целью широкого и всестороннего обсуждения проблем законодательства и судебной практики в сфере банкротства.\n\n\nСпикерами и участниками выступают арбитражные управляющие, юристы-практики, представители ведущих банков, государственных органов и Госдумы РФ, научные работники. \n\n\nПолный список прошедших и анонсы предстоящих событий доступны на сайте \nУчебного центра Группы \"Интерфакс\".", "publish_date": "2021-03-19 10:31:45", "raw_date": "2021-03-19T10:31:45.417", "author": null},
{"url": "https://fedresurs.ru/backend/news/89438753-e79c-4080-972b-fb5042a042be", "request_url": "https://fedresurs.ru/backend/news/89438753-e79c-4080-972b-fb5042a042be", "title": "Суд по заявлению Анкор банка признал банкротом известного кондитера Андрея Коркунова", "text": "Москва. 11 марта. ИНТЕРФАКС - Арбитражный суд Москвы в четверг по заявлению признанного несостоятельным Анкор банка (Казань) признал банкротом бывшего председателя совета директоров банка и его совладельца (49,79%), известного кондитера Андрея Коркунова, основавшего одноименную кондитерскую фабрику.\n\n\nКак следует из картотеки суда, суд ввел в отношении должника процедуру реализации имущества.\n\n\nДругие сведения пока не опубликованы.\n\n\nЗаявление от имени банка подало Агентство по страхованию вкладов (АСВ, конкурсный управляющий). В конце сентября 2020 года суд признал заявление обоснованным и ввел в отношении гражданина Коркунова процедуру реструктуризации долгов.\n\n\nСуд тогда включил в реестр кредиторов должника требование банка в размере 1,9 млн рублей, в том числе 632,4 тыс. рублей невозвращенного кредита, 486,6 тыс. рублей процентов и 772 тыс. рублей пеней.\n\n\nФинансовым управляющим был утвержден Павел Осипов.\n\n\nПо данным СМИ, Коркунов в 1993 году основал компанию по импорту кондитерской продукции, выстраивая сеть дистрибьюторов в Москве и регионах России. В 1997 году компания начала строительство собственного кондитерского производства, а в сентябре 1999 года фабрика выпустила первую продукцию с торговой маркой \"Коркунов\".\n\n\nВ июле 2006 года Коркунов занялся проектами недвижимости, а в декабре 2006 года избавился от кондитерской фабрики. В июле 2008 года он вместе с партнёрами приобрёл казанский Татэкобанк и возглавил его совет директоров. В августе 2009 года банк был переименован в \"Анкор. Банк сбережений\".\n\n\nВ марте 2020 года АСВ обратилось в Арбитражный суд Татарстана с заявлением о привлечении к субсидиарной ответственности 15 лиц, ранее контролировавших банк, в том числе и Коркунова, на сумму 5,94 млрд рублей. 21 января 2021 года суд отказал АСВ.\n\n\nЦБ РФ отозвал у Анкор банка лицензию на осуществление банковских операций 3 марта 2017 года. По данным ЦБ, банк размещал денежные средства в низкокачественные активы и не создавал адекватных принятым рискам резервов. Из-за неудовлетворительного качества активов, не генерировавших достаточный денежный поток, банк не обеспечил своевременное исполнение обязательств перед кредиторами.\n\n\nАрбитражный суд Татарстана в апреле 2017 года признал банк банкротом.\n\n\nАнкор банк по итогам 2016 года занимал 227-е место по размеру активов в рэнкинге \"Интерфакс-100\", подготовленном \"Интерфакс-ЦЭА\".\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-11 20:48:14", "raw_date": "2021-03-11T20:48:14.693", "author": null},
{"url": "https://fedresurs.ru/backend/news/f667f33b-2a0a-45a9-b697-d765ceb874fb", "request_url": "https://fedresurs.ru/backend/news/f667f33b-2a0a-45a9-b697-d765ceb874fb", "title": "Суд решил взыскать с ранее контролировавших \"Глобалэлектросервис\" лиц 107 млн рублей убытков", "text": "Москва. 11 марта. ИНТЕРФАКС - Арбитражный суд Москвы в начале марта решил взыскать с четырех лиц, ранее контролировавших входящее в группу \"Сумма\" ОАО \"Глобалэлектросервис\", 107,3 млн рублей убытков.\n\n\nКак сообщается в определении суда, размещенном на сайте, суд по заявлению и.о. конкурсного управляющего компании Бориса Яснопольского решил, в частности, взыскать с бывшего гендиректора \"Глобалэлектросервиса\" Вячеслава Кочетова, а также братьев Зиявудина и Магомеда Магомедовых, которые были владельцами и конечными бенефициарами компании, 73,8 млн рублей. Кроме того, суд решил взыскать с братьев и еще одного экс-гендиректора компании Александра Оревкова 33,6 млн рублей.\n\n\nРанее сообщалось, что Арбитражный суд Москвы 6 августа 2018 года по заявлению ООО \"НТ-Ком Инжиниринг\" ввел в отношении ОАО \"Глобалэлектросервис\" процедуру наблюдения и утвердил временным управляющим Михаила Андреева.\n\n\nВременный управляющий 8 ноября 2018 года подал в этот же суд заявление о привлечении контролирующих должника лиц к субсидиарной ответственности на сумму 17,1 млрд рублей. Он просил суд солидарно взыскать эти средства с нескольких физических лиц, а также с ряда компаний, в том числе с ООО \"Стройновация\" и ООО \"Группа \"Сумма\", в пользу \"Глобалэлектросервиса\". Заседание отложено на 17 мая 2021 года.\n\n\n1 ноября 2019 года Арбитражный суд Москвы признал ОАО \"Глобалэлектросервис\" банкротом и открыл конкурсное производство.\n\n\nОАО \"Глобалэлектросервис\" занимается строительством энергообъектов. Компания специализируется на строительстве объектов генерации, линий электропередачи, подстанций всех классов напряжения и осуществлении проектов в сфере энергосбережения и энергоэффективности.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-11 15:31:23", "raw_date": "2021-03-11T15:31:23.95", "author": null},
{"url": "https://fedresurs.ru/backend/news/f328ad2b-b0d8-4a1d-b4d2-593d69b794ca", "request_url": "https://fedresurs.ru/backend/news/f328ad2b-b0d8-4a1d-b4d2-593d69b794ca", "title": "КС РФ определит границы субсидиарной ответственности учредителей недействующих компаний", "text": "Москва. 10 марта. ИНТЕРФАКС - Конституционный суд (КС) РФ принял к рассмотрению жалобу на нормы закона \"Об обществах с ограниченной ответственностью\", которые не позволяют привлечь к субсидиарной ответственности директора и учредителей компании, если она была исключена из Единого реестра юрлиц (ЕГРЮЛ) как недействующая, свидетельствует картотека суда.\n\n\nВ КС РФ пожаловалась Галина Карпук, которой ООО \"Установка+\" осталось должно 173 тыс. рублей. Эта сумма была взыскана судом, но в ходе исполнительного производства Карпук ничего не получила, пишет она в своей жалобе в КС РФ.\n\n\nВ мае 2018 года \"Установка+\" была исключена из ЕГРЮЛ как недействующая организация, так как не представляла отчетность и не осуществляла операции по банковским счетам.\n\n\nПосле этого Карпук снова обратилась в суд - на этот раз она требовала привлечь к субсидиарной ответственности учредителей компании Александра Беличенко и Андрея Кушенова, который был одновременно и директором. Такую возможность предусматривает пункт 3.1 статьи 3 закона об ООО, согласно которому при исключении компании из ЕГРЮЛ как недействующей директор и учредители могут быть привлечены к ответственности по ее долгам, если действовали недобросовестно или неразумно.\n\n\nОднако суды всех инстанций отказались удовлетворять требование Карпук. Возможность привлечения к субсидиарной ответственности не означает, что бенефициары должны быть к ней привлечены, следует из их решений. По их мнению, сам по себе факт исключения организации из ЕГРЮЛ из-за того, что она не сдавала отчетность и не осуществляла банковские операции, не свидетельствует о недобросовестности ее директора и учредителей.\n\n\nВ своей жалобе в КС РФ Карпук просит признать неконституционной упомянутую норму закона об ООО, поскольку - с учетом принятых решений - она позволяет учредителям и директорам компаний уклоняться от субсидиарной ответственности в ситуации, когда они не исполняли свои обязанности. А такое нарушение они допустили, считает Карпук. Согласно закону \"О бухгалтерском учете\", его ведение и хранение документов организует руководитель компании, говорится в жалобе Карпук. Таким образом, исключение компании из ЕГРЮЛ в связи с непредоставлением документации, по мнению заявительницы, свидетельствует о неисполнении руководством своей обязанности, предусмотренной законом о бухучете.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"\n\n\n ", "publish_date": "2021-03-10 12:25:44", "raw_date": "2021-03-10T12:25:44.6", "author": null},
{"url": "https://fedresurs.ru/backend/news/9a1c34a8-b25d-4d79-aa18-ea303f357060", "request_url": "https://fedresurs.ru/backend/news/9a1c34a8-b25d-4d79-aa18-ea303f357060", "title": "КС РФ вновь проверит границы прав банкрота на сохранение единственного жилья", "text": "Москва. 9 марта. ИНТЕРФАКС - Конституционный суд (КС) РФ принял к рассмотрению жалобу на нормы закона о несостоятельности и Гражданского кодекса (ГК) РФ, которые не позволяют изъять у гражданина-банкрота единственное жилье, если тот приобрел его после возникновения долга и возбуждения исполнительного производства о его взыскании, свидетельствует картотека суда.\n\n\nС жалобой в КС РФ обратился Иван Ревков. Он более 20 лет назад дал деньги в долг Елене Шахлович, та с ним не расплатилась, и в 1999 году через суд Ревков взыскал с нее 753 тыс. рублей. Исполнительное производство было возбуждено в 2007 году, но решение суда до сих пор не исполнено, говорится в жалобе Ревкова в КС РФ. Но, несмотря на исполнительное производство, в 2009 году Шахлович купила квартиру в Обнинске площадью 110 кв. м, стоимость которой многократно превышала размер долга, указывает в жалобе в КС РФ Ревков.\n\n\nА 2019 году Шахлович инициировала собственное банкротство из-за долгов на 4,26 млн рублей. Ключевым кредитором был Ревков с суммой в 3,9 млн рублей (прежний долг с процентами), оставшаяся сумма приходилась на кредиты перед Сбербанком и банком \"Дом.РФ\", свидетельствуют материалы банкротного дела.\n\n\nАрбитражный суд Калужской области летом 2019 года признал Шахлович банкротом, но вопреки требованиям Ревкова отказался продавать за долги ее квартиру. Кредитор указывал, что она была приобретена уже после возбуждения исполнительного производства, а ее площадь превышает разумно достаточную для жизни - в Обнинске норма предоставления на одного человека составляет от 14 до 18 кв. м. В ответ на это суд сослался на статью 446 Гражданского процессуального кодекса РФ, которая запрещает отбирать у граждан за долги единственное жилище. В отношении такой недвижимости действует так называемый имущественный иммунитет. С этим согласились и вышестоящие суды.\n\n\nВ своей жалобе в КС РФ Ревков указывает, что суды отказались исследовать его доводы, а ограничились ссылкой на статью 446 ГПК РФ и пункт 3 статьи 213.25 закона о несостоятельности, позволяющий суду исключить из конкурсной массы имущество гражданина, на которое нельзя обратить взыскание. По его мнению, эти нормы не соответствуют Конституции РФ, поскольку позволяют гражданину-банкроту сохранить единственное жилье, купленное уже после возбуждения исполнительного производства по взысканию долга, в том числе даже если оно больше разумно достаточного для удовлетворения потребности в жилье.\n\n\nСуществующий подход препятствует защите прав взыскателей и по существу поощряет недобросовестные действия должников, в том числе по уклонению от уплаты долга путем покупки дорогостоящего жилья, пишет Ревков.\n\n\nОн напоминает, что еще в 2012 году Конституционный суд РФ предписал законодателю определить разумные пределы действия этого иммунитета, указав, что он не должен распространяться на помещения, размеры которых превышают средние показатели, а их стоимость достаточна для удовлетворения требований кредитора, так как иначе нарушается баланс интересов должников и кредиторов. Но соответствующие изменения в законодательство до сих пор не внесены.\n\n\nПоскольку за восемь лет законодатель так и не исполнил постановление КС РФ, то нужно разрешить судам самим в ходе рассмотрения дел устанавливать критерии \"роскошного\" жилья, считает Ревков. Отталкиваться в этом вопросе, по мнению заявителя, можно от норм предоставления жилья, которые устанавливают органы местного самоуправления.\n\n\nСейчас суды отказываются самостоятельно определять критерии достаточно или \"роскошного\" жилья. Осенью 2020 года Верховный суд РФ по итогам рассмотрения спора, где кредиторы пытались переселить должника в более скромное жилище, заявил, что это невозможно до внесения в законодательство критериев разумно достаточного уровня обеспеченности жильем.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"\n\n\n ", "publish_date": "2021-03-09 17:39:15", "raw_date": "2021-03-09T17:39:15.717", "author": null},
{"url": "https://fedresurs.ru/backend/news/8035e061-dca5-46ca-9bee-d3159edfbb22", "request_url": "https://fedresurs.ru/backend/news/8035e061-dca5-46ca-9bee-d3159edfbb22", "title": "ВС рассмотрит вопрос о замене арбитражного управляющего в объединенных делах после расторжения мирового соглашения – ПБ «Олевинский, Буюкян и партнеры", "text": "\n\nА\nвтор: Виктор Филипенко, юрист правового бюро «Олевинский, Буюкян и партнеры»\n\n\n18.03.2021 Судебная коллегия по экономическим спорам Верховного Суда РФ (далее – ВС РФ) рассмотрит кассационную жалобу государственной корпорации развития «ВЭБ.РФ» (далее – ВЭБ.РФ, Корпорация) на определение Арбитражного суда Хабаровского края от 17.02.2020, постановление Шестого арбитражного апелляционного суда от 25.06.2020 и постановление Арбитражного суда Дальневосточного округа от 28.08.2020 по делу № А73-3976/2016 о несостоятельности (банкротстве) ООО «Азия Экспорт» (далее – Должник).\n\n\nПроцесс банкротства в отношении Должника, компании по лесозаготовкам и продаже древесины в Хабаровском крае, был инициирован в 2016 году. Основными кредиторами ООО «Азия Экспорт» по делу на данный момент являются две другие лесозаготовительные компании региона – ООО «Логистик Лес» и ООО «Азия Лес» (далее также – Кредиторы).\n\n\nВ рамках первого дела о банкротстве Должника было заключено несколько мировых соглашений. Но эти соглашения были расторгнуты или отменены актом вышестоящего суда, и процесс банкротства возобновлялся. Судебное разбирательство также неоднократно откладывалось, в том числе из-за возможности заключения мирового соглашения. При этом абсолютно значимым фактом стало то, что изначально определением суда от 26.12.2016 конкурсным управляющим был утвержден Ревякин П.А., член Ассоциации МСРО «Содействие». После отмены мировых соглашений и возобновления банкротства его кандидатура вновь утверждалась судом.\n\n\nНачало 2019 года было отмечено заключением нового мирового соглашения (утвержденного определением Арбитражного суда Хабаровского края от 17.01.2019), но оно было расторгнуто судом в феврале 2020 года (определение Арбитражного суда Хабаровского края от 17.02.2020) по заявлению Кредиторов. На этом очередном витке рассмотрения дела банкротство Должника возобновилось, конкурсным управляющим было утверждено другое лицо – Белов Е.Ю., член ассоциации «Дальневосточная межрегиональная саморегулируемая организация профессиональных арбитражных управляющих» (далее – Дальневосточная СРО), избранный Кредиторами.\n\n\nОднако ситуация осложнилась из-за того, что 25.12.2019 Корпорация ВЭБ.РФ опубликовала намерение обратиться с заявлением о признании ООО «Азия Экспорт» банкротом. Вскоре Корпорация реализовала свое намерение, и 20.01.2020 определением Арбитражного суда Хабаровского края было возбуждено второе дело о банкротстве ООО «Азия Экспорт» под № А73-173/2020.\n\n\nВ результате оба дела (№ А73-3976/2016 и № А73-173/2020) были объединены в одно производство определением Арбитражного суда Хабаровского края от 17.03.2020 для совместного рассмотрения в рамках первого дела. С этого процессуального события и начались разногласия между кредиторами по первому (ООО «Логистик Лес» и ООО «Азия Лес») и второму (Корпорация ВЭБ.РФ) делу по поводу кандидатуры конкурсного управляющего.\n\n\nКорпорация последовательно пыталась оспорить судебный акт первой инстанции в части утверждения Белова Е.Ю. конкурсным управляющим, пройдя апелляцию и кассацию в арбитражном суде округа. Но доводы ВЭБ.РФ были отклонены, и Корпорация обратилась с кассационной жалобой в ВС РФ, который признал позицию, содержащуюся в жалобе, заслуживающей рассмотрения (определение Верховного Суда РФ от 12.02.2021 № 303-ЭС19-9613 (2).\n\n\nДля представления более целостной картины этого дела о банкротстве необходимо проанализировать позиции участников процесса и выводы нижестоящих судов. Аргументы ВЭБ.РФ заключались в том, что было допущего существенное нарушение норм процессуального права. В частности, суды неправильно применили нормы законодательства о банкротстве об утверждении конкурсного управляющего после расторжения мирового соглашения, что существенно повлияло на исход дела и сделало невозможным восстановление и защиту нарушенных прав, свобод и законных интересов в сфере предпринимательской и иной экономической деятельности. По мнению Корпорации в объединенном деле о банкротстве ООО «Азия Экспорт» должен быть утвержден конкурсный управляющий из числа членов Ассоциации МСРО «Содействие» (как это было в первом деле о банкротстве).\n\n\nВ своих возражениях Кредиторы и сам Должник указали на то, что Белов Е.Ю. был одобрен общим собранием кредиторов от 23.12.2019 в качестве конкурсного управляющего, поэтому суд, с учетом мнения Кредиторов, правомерно утвердил выбранного кандидата. Данная позиция была отражена в определении Арбитражного суда Хабаровского края от 17.02.2020, постановлении Шестого арбитражного апелляционного суда от 25.06.2020 и постановлении Арбитражного суда Дальневосточного округа от 28.08.2020.\n\n\nСуды апелляционной и кассационной инстанций при отказе в удовлетворении жалоб ВЭБ.РФ исходили из того, что Федеральный закон от 26.10.2002 № 127-ФЗ «О несостоятельности (банкротстве)» (далее - Закон о банкротстве) не содержит запрета на изменение гражданско-правовым сообществом, объединяющим кредиторов, позиции относительно наиболее предпочтительной, с их точки зрения, кандидатуры арбитражного управляющего или саморегулируемой организации (за исключением случаев злоупотребления правом, признания управляющего недобросовестным). Поэтому выбор мажоритарными Кредиторами иной кандидатуры арбитражного управляющего является правомерным.\n\n\nВ целом спорные правоотношения регулируются следующими нормами законодательства. Статья 45 Закона о банкротстве, регламентируя порядок утверждения арбитражного управляющего в деле о банкротстве, предусматривает опцию по предложению его кандидатуры:\n\n\n1. Управляющий может быть указан арбитражным судом в определении о принятии заявления о признании должника банкротом, направляемом в саморегулируемую организацию арбитражных управляющих (далее также – СРО);\n\n\n2. Кандидатура управляющего может содержаться в протоколе собрания кредиторов, также направляемом в СРО;\n\n\n3. В отсутствие указанных выше обстоятельств СРО представляет кандидатуру арбитражного управляющего из числа своих членов, изъявивших согласие быть утвержденными арбитражным судом в деле о банкротстве (при этом собственные положения некоторых СРО более детально регламентируют данную процедуру).\n\n\nТаким образом, рассматриваемая статья 45 Закона о банкротстве предлагает альтернативные способы предложения кандидатуры арбитражного управляющего, что обусловлено необходимостью учета интересов всех участников процесса. Замечу, что эта статья с точки зрения системного применения является общей.\n\n\nСтатья 166 Закона о банкротстве регламентирует последствия расторжения мирового соглашения в деле о банкротстве. Так, в результате расторжения мирового соглашения в отношении всех конкурсных кредиторов, дело о банкротстве возобновляется. При этом крайне важным является указание статьи на то, что в возобновленном деле вводится процедура, в ходе которой было заключено мировое соглашение. Кандидатуры арбитражных управляющих представляются в арбитражный суд саморегулируемой организацией, которая представляла кандидатуры в ходе указанной процедуры, применяемой в деле о банкротстве в порядке, установленном статьей 45 Закона о банкротстве. Норма пункта 1 статьи 166 является специальной по отношению к норме пункта 1 статьи 45 Закона о банкротстве.\n\n\nИсходя из буквального толкования нормы, в объединенном деле о банкротстве в отношении ООО «Азия Экспорт»:\n• во-первых, следует ввести конкурсное производство (что было сделано судом первой инстанции); \n• во-вторых, утвердить конкурсного управляющего из числа СРО «Содействие» (чего сделано не было).\n\n\nИменно на нарушение данной нормы ссылается Корпорация в своей кассационной жалобе.\n\n\nЕсли говорить о перспективе кассационного пересмотра, то, на мой взгляд, позиции нижестоящих судов достаточно противоречивы и могут быть отменены. В судебной практике и разъяснениях высших судов неоднократно указывалось, что некоторые нормы Главы VIII Закона о банкротстве имеют императивный характер (см. например, в п. 20 Информационного письма Президиума ВАС РФ от 20.12.2005 N 97).\n\n\nИз телеологического толкования п. 1 статьи 166 следует, что данная норма является специальной по отношению к норме п. 1 статьи 45 и имеет императивный характер. По моему мнению, это связано со стремлением законодателя оправдать разумные ожидания участников дела о банкротстве и обеспечить синхронные и согласованные действия участников на каждой стадии банкротства (в том числе до заключения мирового соглашения, после его заключения, после расторжения мирового соглашения и возобновления конкурсного производства). Соответственно, утверждение судом кандидатуры Белова Е.Ю., являющегося членом Дальневосточной СРО, противоречит такому прочтению закона.\n\n\nИнтересно, что судебной практики по аналогичным вопросам утверждения того или иного арбитражного управляющего после расторжения мирового соглашения в принципе не существует. Это может объясняться тем, что суды достаточно единообразно толкуют и применяют рассмотренную выше норму, поэтому спорных вопросов не возникает. Полагаю, что в рассматриваемом случае решения нижестоящих судов будут отменены Судебной коллегией по экономическим спорам ВС РФ.\n\n\nНо с теоретической точки зрения, позиции нижестоящих судов мне представляются интересными. Действительно, а что если принятие решения гражданско-правовым сообществом о выборе предпочтительного арбитражного управляющего является более целесообразным, чем следование нормам ius strictum (то есть строгое следование закону, буквальное понимание закона), коей является пункт 1 статьи 166 Закона о банкротстве?\n\n\nТак или иначе, решающее слово остается за Верховным Судом РФ. Результат рассмотрения кассационной жалобы, поданной Корпорацией, исключит разночтения в применении норм о порядке утверждения арбитражного управляющего после расторжения мирового соглашения, а также косвенно укажет на пути решения проблемы разнонаправленных интересов кредиторов в делах о банкротстве, которые объединены в одно производство. Скорее всего, ВС РФ отменит решения нижестоящих судов и направит дело на новое рассмотрение в суд первой инстанции, чтобы ООО «Логистик Лес» и ООО «Азия Лес» с одной стороны, и ВЭБ.РФ с другой, смогли обосновать свои доводы по поводу кандидатуры конкурсного управляющего.", "publish_date": "2021-03-09 16:50:17", "raw_date": "2021-03-09T16:50:17.65", "author": null},
{"url": "https://fedresurs.ru/backend/news/7dd73303-2278-494e-91d7-cea05487bed5", "request_url": "https://fedresurs.ru/backend/news/7dd73303-2278-494e-91d7-cea05487bed5", "title": "ВС РФ подтвердил право покупателей продукции банкротов на вычеты по НДС до изменения закона", "text": "Москва. 10 марта. ИНТЕРФАКС - Компании вправе получать вычеты по НДС за продукцию, приобретенную до 2021 года у банкрота в рамках его текущей деятельности, решил Верховный суд (ВС) РФ. Отказ в предоставлении такого вычета возможен, только если покупатель участвовал в схеме по получению необоснованной налоговой выгоды, говорится в опубликованном определении суда.\n\n\nВопрос о праве на вычет по НДС перед судебной коллегией по экономическим спорам (СКЭС) ВС РФ поставил молочный завод \"Молвест\", расположенный в Ярославской области. В апреле 2016 года предприятие заключило договор на покупку молока с обанкротившимся месяцем ранее ОАО \"Михайловское\". Оно выставляло счета-фактуры с учетом НДС по ставке 10%, \"Молвест\" оплатил сырье полностью, включая этот налог.\n\n\nВ обычной ситуации оплата с НДС дает покупателю право на соответствующий налоговый вычет, и впоследствии \"Молвест\" заявил их по сделке с \"Михайловским\" на сумму 1,75 млн рублей. Но налоговая инспекция по итогам камеральной проверки за второй квартал 2017 года сочла вычеты необоснованными и доначислила заводу эту сумму налога, а плюсом 53,6 тыс. рублей штрафа и пени. Эта сумма для завода была ощутимой - в 2017 году чистая прибыль завода составила 31,12 млн рублей, свидетельствуют данные аналитической системы \"СПАРК-Интерфакс\".\n\n\nПричина спора крылась в разной трактовке заводом и инспекцией подпункта 15 пункта 2 статьи 146 Налогового кодекса (НК) РФ, в редакции, действовавшей до 2021 года. Он гласил, что операции по реализации имущества и имущественных прав должников, признанных банкротами, объектом налогообложения не признаются. Инспекция считала, что коль продавец молочного сырья стал несостоятельным, то реализация его имущества, в том числе продукции, изготовленной в ходе текущей деятельности, не является объектом налогообложения. Значит, оснований для применения налоговых вычетов нет.\n\n\n\"Молвест\" был убежден, что эта норма к рассматриваемой ситуации вообще применяться не должна. По его мнению, без НДС реализуется только имущество из конкурсной массы банкрота, а поскольку продукция, выпуск которой продолжается, в конкурсную массу не попадает, то ее реализация должна облагаться НДС, и, значит, налоговый вычет возможен.\n\n\nНа первом круге рассмотрения дела завод проиграл спор, но к моменту повторного, в декабре 2019 года КС РФ признал упомянутый подпункт НК РФ неконституционным. Суд счел, что из-за него возникает риск двойного налогообложения. И до внесения поправок в кодекс было установлено временное правило: покупатели имеют право на вычет НДС, если участники сделки заведомо не знали, что банкрот-поставщик не имел возможности уплатить соответствующую сумму в бюджет.\n\n\nОднако постановление КС РФ не помогло \"Молвесту\". На втором круге спора суды заявили о том, что на момент заключения сделки предприятие \"при должной степени осмотрительности\" могло из общедоступных источников узнать о финансовом положении контрагента и понять, что он в бюджет не заплатит. Таким источником, написали суды, являлась информация из \"Федресурса\" (Единый федеральный реестр сведений о банкротстве, bankrot.fedresurs.ru) от июля 2016 года, согласно которой в реестр требований к \"Михайловскому\" были включены долги на 764,79 млн рублей, а балансовая стоимость имущества составляла 527,48 млн рублей.\n\n\nНо ВС РФ, куда пожаловался \"Молвест\", с выводами нижестоящих судов не согласился. По его мнению, суды, по сути, вменили заводу в вину сам факт вступления в хозяйственные отношения с банкротом. Однако вывод о заведомой неуплате НДС поставщиком-банкротом не может вытекать из самого факта открытия в отношении него конкурсного производства, констатировала коллегия.\n\n\nТакой вывод возможен только \"при условии, что налоговым органом будет установлено участие покупателя в получении необоснованной налоговой выгоды в результате совместных с поставщиком и иными лицами действий\", говорится в определении ВС РФ. При этом заключение о ее необоснованности можно делать только в том случае, если в поведении налогоплательщика и иных участников обращения товаров есть признаки противоправности, указала СКЭС ВС РФ со ссылкой на пункт 1 статьи 54.1 НК РФ и постановление пленума № 53 Высшего арбитражного суда РФ.\n\n\nКроме того, ВС РФ согласился с доводом \"Молвеста\" о том, что предприятие не могло сделать вывод о невозможности уплаты контрагентом налога в бюджет на основании данных, опубликованных в \"Федресурсе\". \"Публикуемая в Едином федеральном реестре сведений о банкротстве информация о недостаточности у должника имущества для осуществления расчетов со всеми кредиторами в принципе не затрагивает текущие платежи, включая платежи по НДС, которые (...) производятся вне очереди\", - согласилась коллегия.\n\n\nОдновременно ВС РФ отверг довод налогового органа о том, что имущества должника было недостаточно и для погашения текущих платежей. Если инспекция обнаружила это, то должна действовать сама и инициировать прекращение деятельности банкрота, следует из определения суда. Однако такой информации нет, говорится в документе.\n\n\nСКЭС ВС РФ отправила спор на новое рассмотрение в Арбитражный суд Ярославской области.\n\n\nОсенью 2020 года спорная норма НК РФ была изменена. Теперь она предусматривает освобождение от НДС всех сделок по реализации товаров, работ и услуг лиц, находящихся в процедуре банкротства, а не только имущества из конкурсной массы.\n\n\n\"Молвест\" перерабатывает 500 тыс. т молока в год и выпускает около 250 наименований молочной продукции восьми торговых марок: \"Вкуснотеево\", \"Молвест\", \"Felicita\", \"Нежный возраст\", \"Фруате\", \"Иван Поддубный\", \"Волжские просторы\" и \"Кубанский хуторок\", говорится на сайте компании. В равных долях \"Молвест\" принадлежит Наталье Задворновой и Владимиру Чекину, свидетельствуют данные \"СПАРК-Интерфакс\". В 2017 году, к которому относится спор, выручка завода составила 579,18 млн рублей, а чистая прибыль - 31,12 млн рублей, в 2019 году - 624 млн рублей и 20,8 млн рублей соответственно.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"\n\n\n ", "publish_date": "2021-03-10 18:58:30", "raw_date": "2021-03-10T18:58:30.78", "author": null},
{"url": "https://fedresurs.ru/backend/news/ca3ab089-2925-4303-8fe5-3dce92eb660d", "request_url": "https://fedresurs.ru/backend/news/ca3ab089-2925-4303-8fe5-3dce92eb660d", "title": "Владимир Путин поручил за месяц доработать законопроект о процедуре банкротства", "text": "Москва. 10 марта. ИНТЕРФАКС - Владимир Путин поручил правительству в течение месяца доработать законопроект о реформе института банкротства, говорится в списке поручений по итогам совещания президента с членами правительства РФ, состоявшегося 10 февраля 2021 года.\n\n\n\"Правительству Российской Федерации: с учётом ранее данных поручений обеспечить доработку и завершение в месячный срок согласования проекта федерального закона \"О внесении изменений в федеральный закон \"О несостоятельности (банкротстве)\" и отдельные законодательные акты Российской Федерации\" (с учётом позиции Администрации президента Российской Федерации)\", - говорится в тексте поручения.\n\n\nНад этим законопроектом Минэкономразвития ведет работу несколько лет. Целью разработки документа министерство называло сокращение длительности процедур несостоятельности и повышение эффективности реабилитационных мер.\n\n\nСреди предлагаемых новаций - изменение правил реализации имущества банкротов. На смену торгам на повышение должны прийти так называемые голландские аукционы с плавающим ценообразованием. Согласно законопроекту, торги сначала должны будут идти на повышение, но если желающих купить актив не будет, то цена будет снижаться до поступления первого предложения. После этого торги снова пойдут на повышение, однако если никто цену не повысит, то победителем признают того, кто озвучил свое предложение.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"\n\n\n ", "publish_date": "2021-03-10 11:23:17", "raw_date": "2021-03-10T11:23:17.68", "author": null},
{"url": "https://fedresurs.ru/backend/news/2d054c2c-6acb-49f1-9f1a-7b3fc797969a", "request_url": "https://fedresurs.ru/backend/news/2d054c2c-6acb-49f1-9f1a-7b3fc797969a", "title": "ВС РФ рассмотрит спор об исключении трети доли квартиры наследника из конкурсной массы должника - ПБ «Олевинский, Буюкян и партнеры»", "text": "\n\nАвтор: Агина Копейкина, юрист правового бюро «Олевинский, Буюкян и партнеры»\n\n\n22.03.2021 Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации рассмотрит кассационную жалобу на Определение Арбитражного суда города Москвы от 27.01.2020, Постановление Девятого арбитражного апелляционного суда от 26.06.2020 и Постановление Арбитражного суда Московского округа от 14.09.2020 по делу № А40-25142/2017, поданную Лариной Альфирой Фаритовной (далее также - Наследник).\n\n\nРешением Арбитражного суда города Москвы от 10.04.2017 по делу № А40-25142/17-129-ЗЗФ, умерший должник Сагазитдинова Роза Галимовна (далее – Должник, Наследодатель) признана банкротом, введена процедура реализации имущества гражданина.\n\n\nВ рамках дела о банкротстве умершего Должника Ларина А.Ф. обратилась в суд с заявлением об исключении из конкурсной массы Должника одной трети доли квартиры, являющейся для нее и членов ее семьи единственным пригодным для постоянного проживания помещением. \nНаследодатель на момент смерти был зарегистрирован по адресу регистрации наследника и ее сына, что подтверждается копией паспорта из наследственного дела и справкой о совместном проживании на момент смерти.\n\n\nСведения о зарегистрированном праве на другое недвижимое имущество у наследодателя на момент смерти отсутствуют.\nАрбитражный суд города Москвы, с выводами которого согласились вышестоящие инстанции, отказал в удовлетворении заявления. Суды указали, что 1/3 доля в спорной квартире, принадлежащая на праве собственности Должнику, не является для Лариной А.Ф. единственным пригодным для проживания жилым помещением. Основанием для этого стала констатация факта, что Лариной А.Ф. принадлежит на праве собственности 1/3 доля в праве собственности на указанную квартиру, а сыну Лариной А.Ф. - Ларину Ш.Р. принадлежит на праве собственности еще одна 1/3 доля в квартире.\n\n\nТаким образом, Лариным принадлежат 2/3 долей в праве собственности на спорное имущество, и, с точки зрения судов, реализация 1/3 доли в праве собственности, принадлежавшей умершему Должнику, никак не нарушит право Лариной А.Ф. на жилище и не ограничит право на использование всех помещений в квартире.\n\n\nНаследник не согласился с этими выводами и обратился с кассационной жалобой в Верховный Суд Российской Федерации.\nЛарина А.Ф. настаивает на том, что квартира является неделимым единственным жилым помещением для нее как наследника, и продажа принадлежащей Должнику доли с торгов постороннему лицу повлечет нарушение ее прав.\n\n\nПо мнению судьи Верховного Суда Российской Федерации Д.В. Капкаева доводы Лариной А.Ф. заслуживают внимания и требуют проверки в судебном заседании, поэтому жалоба передана на рассмотрение СКЭС ВС РФ.\n\n\nНа мой взгляд, в настоящем деле нижестоящие суды проигнорировали пункт 7 статьи 223.1 Закона о банкротстве (Федеральный закон от 26.10.2002 № 127-ФЗ «О несостоятельности (банкротстве)», далее по тексту – Закон о банкростве).\n\n\nВсе имущество, имеющееся у должника на дату принятия решения о признании банкротом и выявленное или приобретенное после этого, составляет конкурсную массу. Исключение составляет имущество, на которое не может быть обращено взыскание (пункты 1, 3 статьи 213.25 Закона о банкротстве; часть 1 статьи 446 ГПК РФ; пункт 1 Постановления Пленума Верховного Суда РФ от 25.12.2018 № 48).\n\n\nГражданский процессуальный кодекс Российской Федерации закрепляет, что к такому имуществу относится, в частности, жилое помещение (его части), если для гражданина-должника и членов его семьи, совместно проживающих в принадлежащем помещении, оно является единственным пригодным для постоянного проживания помещением (абзац 2 пункта 1 статьи 446 ГПК РФ), а также земельные участки, на которых расположены такие объекты (абзац 3 пункта 1 статьи 446 ГПК РФ). Исключение в данном случае составляют объекты, которые являются предметом ипотеки и могут быть предметом взыскания в соответствии с законодательством об ипотеке.\n\n\nВ соответствии с пунктом 7 статьи 223.1 Закона о банкротстве в процедуре банкротства умершего гражданина в конкурсную массу включается имущество, составляющее наследство гражданина.\n\n\nТем не менее суд не вправе включить указанное имущество в конкурсную массу при наличии следующих оснований:\n\n\n1) до истечения срока принятия наследства – при условии проживания в жилом помещении лиц, имеющих право на обязательную долю в наследстве гражданина, если для них такое жилое помещение (его части) является единственным пригодным для постоянного проживания (абзац 4 пункта 7 статьи 223.1 Закона о банкротстве);\n\n\n2) по истечении срока принятия наследства – «если такое имущество является единственным пригодным для постоянного проживания помещением для наследника» (абзац 5 пункта 7 статьи 223.1 Закона о банкротстве).\n\n\nКак следует из материалов дела, Наследником подавалось заявление о вступление в наследство.\n\n\nЛарина А.Ф. с 29.05.1982 г. и по настоящее время зарегистрирована в спорной квартире, фактически проживает в ней и является ее ответственным собственником, как и ее сын. Квартира не обременена ипотекой. Иного недвижимого имущества согласно имеющимся материалам в деле у них нет, следовательно, для Лариной А.Ф. и ее сына указанная квартира является единственным пригодным для постоянного проживания помещением, а продажа 1/3 доли квартиры нарушит конституционное право Лариной А.Ф. и членов ее семьи на жилище.\n\n\nК аналогичному выводу приходит Арбитражный суд Дальневосточного округа от 02.12.2019 № Ф03-5118/2019 по делу № А73-21766/2018:\n«Мнение заявителя жалобы о том, что в спорном случае наследники умершего гражданина находятся в привилегированном положении относительно других лиц, ошибочно. Вопросы включения в конкурсную массу и исключения из нее жилого помещения (не обремененного ипотекой), вне зависимости от применения параграфа 4 главы X Закона о банкротстве, решаются с учетом ответа на вопрос – является ли жилое помещение единственным пригодным для проживания должника и/или членов его семью; если ответ положительный – жилое помещение не может составлять конкурсную массу».\n\n\nСогласно правовой позиции Конституционного суда Российской Федерации, изложенной в Постановлении от 14.05.2012 № 11-П (Постановление КС РФ от 14.05.2012 № 11-П «По делу о проверке конституционности положения абзаца второго части первой статьи 446 Гражданского процессуального кодекса Российской Федерации в связи с жалобами граждан Ф.Х. Гумеровой и Ю.А. Шикунова», далее по тексту - Постановление от 14.05.2012 № 11-П), законодательством не определены пределы действия имущественного (исполнительского) иммунитета применительно к жилому помещению (его частям), если для гражданина-должника и членов его семьи, совместно проживающими в данном жилом помещении, оно является единственным пригодным дли постоянного проживания.\n\n\nДействующее законодательство не определяет – какой размер (площадь) и/или иные параметры жилого помещения следует признавать достаточными для удовлетворения конституционно значимой потребности на жилище.\n\n\nКонституционный Суд Российской Федерации обязал законодателя внести изменения в Гражданский процессуальный кодекс Российской Федерации и уточнить пределы действия исполнительского иммунитета. Законодатель должен выработать критерии, при которых единственное жилье обеспечивает должнику уровень, достаточный для удовлетворения разумной потребности в жилище. До настоящего времени такое регулирование федеральным законодателем не установлено.\n\n\nИсходя из этого, считаю позицию нижестоящих судов о продаже одной трети доли квартиры третьему лицу ошибочной, так как Конституционный Суд Российской Федерации в упомянутом Постановлении от 14.05.2012 № 11-П исключил возможность преодоления исполнительного иммунитета до внесения соответствующих изменений в законодательство. Кроме того, продажа доли ограничит право на использование всех помещений в квартире, поскольку выдел доли в натуре не осуществлен.\n\n\nВ условиях отсутствия четких законодательно установленных пределов применения института исполнительского иммунитета суды все чаще самостоятельно сами устанавливают критерии для преодоления такого иммунитета.\n\n\nОдним из вариантов преодоления иммунитета стало создание судом при обращении взыскания долевой собственности.\n\n\nТак, например, Апелляционным определением Мосгорсуда от 16.12.2016 по делу № 33-31795/2016, по которому Верховный Суд РФ 21.06.2017 г. отказал в передаче жалобы № 5-КФ17-2665, обращено взыскание на 1/2 доли в квартире, являющаяся единственным жильем для должника. Такая позиция нарушает конституционное право должника на жилище до внесения соответствующих изменений в законодательство.\n\n\nСама идея обращения взыскания на долю в квартире нежизнеспособна, так как рыночная стоимость квартиры всегда выше, чем сумма стоимости долей квартиры, принадлежащих разным людям. Кроме этого, взыскателю важно получить денежное удовлетворение требований, а не получить неликвидное имущество.\n\n\nВ целом проблема обращения взыскания на единственное жилье должника не решится до тех пор, пока законодатель не исполнит предписание Конституционного Суда Российской Федерации и установит пределы исполнительного иммунитета.\n\n\nНа мой взгляд, доводы Лариной А.Ф. имеют под собой достаточные основания для того, чтобы позитивно оценивать перспективы удовлетворения кассационной жалобы Судебной коллегией по экономическим спорам Верховного суда Российской Федерации.", "publish_date": "2021-03-15 10:42:10", "raw_date": "2021-03-15T10:42:10.327", "author": null},
{"url": "https://fedresurs.ru/backend/news/52670105-3d34-426d-a8b8-dfd7c0e161f0", "request_url": "https://fedresurs.ru/backend/news/52670105-3d34-426d-a8b8-dfd7c0e161f0", "title": "ВС РФ изучит возможность расширительного применения \"антиковидного\" моратория на банкротства", "text": "Москва. 15 марта. ИНТЕРФАКС - Верховный суд (ВС) РФ определит, распространялся ли временный запрет на внешние банкротства на бизнесы, если у них дополнительный, а не основной код деятельности (ОКВЭД) предопределял этот иммунитет, свидетельствует картотека арбитражных дел.\n\n\nЭтот вопрос судебная коллегия по экономическим спорам (СКЭС) ВС РФ изучит на примере ООО \"СП Мебель\". В качестве основного кода ОКВЭД у этой компании было указано \"Производство мебели для офисов и предприятий торговли\", на который \"антиковидный\" мораторий, согласно буквальному прочтению законодательства, не распространялся, а в качестве дополнительного - \"Торговля розничная прочими бытовыми изделиями в специализированных магазинах\". Последний уже давал защиту от внешнего банкротства, так как был в специальном правительственном списке.\n\n\nОбанкротить \"СП Мебель\" пробует ООО \"Таргет Инвест\", которое приобрело права требования на сумму 248 млн рублей у Сбербанка. Эта задолженность образовалась у \"СП Мебель\" как у поручителя за ООО \"Игоревский завод древесностружечных плит\" (ИЗ ДСП), который в 2014-2015 годы кредитовался в этом госбанке с лимитами 715 млн-1 млрд рублей, но не исполнил полностью свои обязательства по возврату полученных средств. Данные аналитической системы \"СПАРК-Интерфакс\" позволяют сделать предположение о наличии связей между бенефициарами этих двух организаций. Единственным владельцем \"СП Мебель\" является Шамиль Абакарович Курбанов, а ИЗ ДСП через цепочку компаний владеет Руслан Абакарович Курбанов. Выручка \"СП Мебель\" в 2019 году составила 1,27 млрд рублей, а чистая прибыль - 13,22 млн рублей,\n\n\nАрбитражный суд Московской области в мае 2020 года принял к рассмотрению заявление \"Таргет Инвеста\", так как по основному коду ОКВЭД \"СП Мебель\" не была защищена от моратория. Однако апелляция вернула заявление кредитору. Она сочла, что на \"СП Мебель\" мораторий распространяется, так как один из видов ее деятельности все же упоминается в правительственном списке, и этого достаточно. С этим согласилась и кассация.\n\n\nТеперь \"Таргет Инвест\" пытается оспорить поражение в СКЭС ВС РФ. В своей жалобе он настаивает, что нужно руководствоваться основным, а не дополнительным кодом ОКВЭД при определении возможности распространения антибанкротного моратория на ту или иную компанию. Этот довод был среди тех, которые судья ВС РФ Иван Разумов счел достаточными, чтобы передать жалобу на рассмотрение СКЭС ВС РФ. Заседание запланировано на 8 апреля.\n\n\n\"Дело очень важно и интересно для практики, поскольку именно ВС РФ даст ответы на вопрос, какой же позиции следует придерживаться судам\", - говорит адвокат, партнер коллегии адвокатов \"Муранов, Черняков и партнеры\" Максим Платонов.\n\n\nСейчас судебная практика не вполне определенна. \"Вывод о том, что нормы моратория не следует применять к должникам, у которых лишь дополнительный вид деятельности попадает в утвержденный (правительством - ИФ) перечень, подтверждается судебной практикой, но эта практика на сегодняшний день сформирована в незначительном объеме\", - отмечает юрист правового бюро \"Олевинский, Буюкян и партнеры\" Ирина Колосова.\n\n\nПлатонов считает, что перспективы рассмотрения дела в СКЭС ВС РФ неопределенны. С одной стороны, по его словам, толкование действующих правовых норм не может быть бескрайним, и если в нормативной базе речь идет о моратории на банкротство именно для лиц, основной код деятельности которых указан в специальном списке, то защита не может распространятся на тех, у кого он заявлен как дополнительный. С другой стороны, говорит Платонов, нет сомнений в том, что в результате принятых ограничительных мер пострадали многие отрасли экономики, в том числе и не включенные по ОКВЭД в упомянутый выше перечень. Более того, бизнес до 2020 года рассматривал указание кодов экономической деятельности как некую формальность и не уделял этому должного внимания, отмечает он.\n\n\n\"Довольно часто \"основной\" и \"дополнительный\" виды деятельности настолько связаны, что отделить один от другого весьма проблематично. Как раз такую ситуацию мы и наблюдаем в рассматриваемом деле. Так, организация производящая и реализующая мебель, с одной стороны, формально не имеет право на льготу, поскольку основной вид деятельности задекларирован как \"производство\" мебели, но имело бы право на эту льготу, если бы именно \"реализация\" мебели была указана в качестве основного вида экономической деятельности\", - рассуждает Платонов.\n\n\nПо его мнению, предоставление льготы является оправданным для тех организаций, чей дополнительный код экономической деятельности непосредственно связан с основным и включен в перечень пострадавших от пандемии отраслей экономики. \"В то же время, возможно, что однозначного толкования и не будет - ВС РФ ограничится указанием на то, что каждое дело должно рассматриваться с учетом всех имеющихся обстоятельств\", - резюмирует Платонов.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-16 16:31:59", "raw_date": "2021-03-16T16:31:59.893", "author": null},
{"url": "https://fedresurs.ru/backend/news/436ca16e-b9f8-423b-9e41-ff987db1dd11", "request_url": "https://fedresurs.ru/backend/news/436ca16e-b9f8-423b-9e41-ff987db1dd11", "title": "ФНС требует арестовать имущество контролирующих шахту \"Алексиевская\" лиц на 1,8 млрд руб", "text": "Кемерово. 16 марта. ИНТЕРФАКС - ФНС хочет привлечь к ответственности и взыскать солидарно с пяти компаний и 14 физлиц, контролирующих шахту \"Алексиевская\" (находится в конкурсном производстве, не ведет угледобычу), 1,755 млрд рублей убытков в конкурсную массу предприятия, сообщается в материалах Арбитражного суда Кемеровской области.\n\n\nФНС также требует ввести обеспечительные меры и арестовать имущество практически всех ответчиков (за исключением двух компаний, в отношении которых введены процедуры банкротства) в пределах 1,7 млрд рублей. ФНС настаивает в том числе на аресте недвижимого имущества, банковских счетов, транспортных средств, долей в уставных капиталах и иного ценного имущества, наложение ареста на которое не будет препятствовать обычной хозяйственной деятельности ответчиков. ФНС также требует наложить запрет на отчуждение имущества ответчиками, \"за исключением наложения ареста на добытый уголь, обогащенный уголь и шламовые отвалы, принадлежащие ответчикам\".\n\n\nВ числе ответчиков указаны: основной кредитор шахты \"Алексиевская\" - ООО \"Углетранс\", связанные с ним ООО \"Техшахтопром\", ООО ТД \"Авангард\", ООО \"Сибшахтмонтаж\" (находится в конкурсном производстве), совладельцы \"Углетранса\" Андрей Филиппов и Илья Гаврилов, бывший конкурсный управляющий \"Алексиевской\" Владимир Максимов, действующий конкурсный управляющий шахты \"Заречная\" (вместе с \"Алексиевской\" входила в угольную компанию \"Заречная\", ныне также обанкроченную) Григорий Третьяк, бывший конкурсный управляющий УК \"Заречная\" Сергей Тушков, ООО \"Угольная компания \"Полысаевская\" (пыталась вывести из кризиса шахты \"Заречная\" и \"Алексиевская\" и фактически являлась управляющей компанией по отношению к ним, находится в конкурсном производстве).\n\n\nКроме того, в числе ответчиков указаны бывшие руководители ТД \"Авангард\" Денис Летяев и Алексей Овчеренко, председатель совета директоров \"Полысаевской\" Юрий Сазонов, а также его 4-хлетняя дочь Елизавета, на которую отец переоформлял имущество, бывшие руководители \"Техшахтопрома\" Валерий Снижко, Игорь Пухальский и Андрей Вышепольский, а также возглавлявший \"Полысаевскую\" с апреля 2018 года по май 2019 года Сергей Мельников и Николай Чикалёв, руководивший \"Сибшахтмонтажем\" с января по май 2018 года.\n\n\nВ заявления ФНС, опубликованном в полном объеме на сайте единого федерального реестра сведений о банкротстве (ЕФРСБ), отмечается, что после введения в конце 2017 года конкурсного производство на шахтах \"Алексиевская\" и \"Заречная\", а также в УК \"Заречная\", контролирующими группу предприятий лицами была применена новая бизнес-модель, которая \"позволила сместить генерацию основных денежных и товарных потоков с предприятий-банкротов на ряд взаимозависимых между собой компаний\", указанных в качестве ответчиков по иску.\n\n\nСогласно тексту заявления, в реестр кредиторов \"Алексиевской\" включены требования ФНС в сумме 314 млн рублей (в том числе 45 млн рублей - во вторую очередь). Кроме того, ФНС является кредитором предприятия по текущим платежам, задолженность \"Алексиевской\" по налогам по данным на 1 марта 2021 года составляет 710 млн рублей.\n\n\nУточняется, что всего в реестр требований \"Алексиевской\" включено 23,887 млрд рублей, в том числе на \"Углетранс\" приходится 16,761 млрд рублей, требования шахты \"Заречная\" составляют 1,787 млрд рублей, требования УК \"Заречная\" - 569 млн рублей.\n\n\nТребования по иску в 1,7 млрд рублей, по данным ФНС, составляют \"всю сумму неоплаченного реестра текущих платежей\" шахты \"Алексиевская\" \"за исключением внутригрупповой текущей кредиторской задолженности ответчиков и текущих требований иных входящих в данную группу лиц\".\n\n\nКак сообщалось, ранее на \"Алексиевской\" работало 760 человек. В конце февраля в соцсетях работающие и сокращенные сотрудники шахты \"Алексиевская\" сообщили о сборе подписей под обращением к президенту страны Владимиру Путину, правительству РФ, Совету Федерации, Генпрокуратуре с просьбой помочь им решить вопрос с долгами по зарплате, которые по данным на начало марта превышали 200 млн рублей. В свою очередь региональное СУ СКР сообщало, что конкурсному управляющему АО \"Шахта \"Алексиевская\" (Максимову - ИФ) предъявлено обвинение по ч. 1 ст. 145.1 УК РФ (частичная невыплата свыше трех месяцев заработной платы и иных установленных законом выплат).\n\n\nСообщалось также, что \"Алексиевская\" добывала уголь энергетических марок. Ее имущественный комплекс в настоящее время выставлен на торги в шестой раз (с конца 2019 года), ранее на участие в торгах не было подано ни одной заявки. В первый раз цена лота составляла 3,4 млрд рублей, на объявленных в конце февраля торгах стартовая цена лота составляет 600 млн рублей, цена отсечения - 590 млн рублей.\n\n\nПремьер-министр РФ Михаил Мишустин на встрече с губернатором Кемеровской области 6 марта потребовал разобраться с проблемой выплаты зарплаты на \"Алексиевской\". В минувший четверг, 11 марта, пресс-служба правительства региона сообщила, что кабинет министров РФ выделит более 200 млн рублей на погашение задолженности по зарплате работникам предприятия.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-16 16:46:34", "raw_date": "2021-03-16T16:46:34.913", "author": null},
{"url": "https://fedresurs.ru/backend/news/e6bbb359-c4f0-4124-9753-f56ac90a4af8", "request_url": "https://fedresurs.ru/backend/news/e6bbb359-c4f0-4124-9753-f56ac90a4af8", "title": "О возможности тестирования изменений в Сервисе размещения сведений на демо-контуре Федресурса", "text": "Уважаемые пользователи!\n\n\nНа \nдемо-контуре Федресурса\n внесены изменения в Сервис публикации сведений для возможности тестирования:\n\n\n∙  Добавлен новый метод /nonresidentcompany, позволяющий создать в системе компанию-нерезидента.\n\n\n∙  В методе /publish добавлены проверки существования в Системе компаний-нерезидентов, указанных в сообщениях.\n\n\nВ разделе \"Помощь\" тестового контура размещена \nСпецификация сервиса размещения сведений в ЕФРСФДЮЛ (версия 1.6 от 04.02.2021)\n, в которую внесены данные изменения.\n\n\nИзменения на продуктивном контуре вступят в силу после 30.03.2021.\n\n\nУведомление о точных сроках внесения изменений в продуктивный контур будет размещено в разделе \"\nНовости\n\".\n\n\nС уважением, Служба поддержки пользователей.", "publish_date": "2021-03-16 17:28:41", "raw_date": "2021-03-16T17:28:41.163", "author": null},
{"url": "https://fedresurs.ru/backend/news/41b4d389-4dac-4254-9658-81093a523be9", "request_url": "https://fedresurs.ru/backend/news/41b4d389-4dac-4254-9658-81093a523be9", "title": "Суд признал обоснованным заявление ВТБ о банкротстве \"дочки\" \"Открытие холдинга\", которой принадлежит АГД", "text": "Москва. 16 марта. ИНТЕРФАКС - Арбитражный суд Москвы во вторник по заявлению ВТБ в рамках дела о банкротстве ввел процедуру наблюдения в ООО \"Открытие промышленные инвестиции\" (ОПИ, дочерняя структура \"Открытие холдинга\"), на балансе которого находится алмазодобывающая компания \"АГД-Даймондс\".\n\n\n\"Ввести наблюдение\", - говорится в информации на сайте суда.\n\n\nДругие данные пока не опубликованы.\n\n\n\"Нынешнее требование банка является продолжением юридической процедуры, направленной на возвращение задолженности на фоне судебного разбирательства, инициированного ФАС России, по пересмотру сделки по продаже алмазодобывающей компании в 2017 году. Мы продолжим и в дальнейшем осуществлять все необходимые мероприятия по взысканию указанной суммы задолженности с ОПИ и защите законных интересов банка в рамках действующего законодательства\", - пояснили ранее \"Интерфаксу\" в пресс-службе ВТБ.\n\n\nАрбитражный суд Москвы в конце ноября 2020 года удовлетворил иск ВТБ о взыскании с ОПИ $873 млн по кредиту, выданному на покупку АГД.\n\n\nАлмазный актив, разработку которого вел \"ЛУКОЙЛ\", был продан ОПИ за $1,45 млрд в 2017 году. Сделку частично финансировал ВТБ, выдав кредит дочерней компании \"Открытие холдинга\" на $873 млн.\n\n\nВ начале июля 2020 года ВТБ сообщил, что ОПИ перестала исполнять обязательства по кредиту. Этот факт, а также попытка ФАС развернуть сделку, вынудили ВТБ подать иск к ОПИ с требованием вернуть кредитные средства.\n\n\n\"Этот клиент вышел на просрочку во втором квартале, даже в банковской статистике видим, как просрочка (выросла - ИФ) по валютному кредитованию в Российской Федерации в силу размера кредита. Мы сознательно не стали реструктуризировать этот кредит, понимая, что это является в том числе и дополнительным основанием закрепить свое право на залог и усложнить нашим оппонентам любые операции по его изъятию у нас\", - говорил член правления ВТБ Дмитрий Пьянов.\n\n\nФАС весной 2020 года потребовала в суде развернуть сделку. Как выяснила спустя три года антимонопольная служба, \"Открытие холдинг\" при покупке актива скрыл от ФАС данные о гражданстве трех своих акционеров. Кроме того, по мнению ФАС, цена сделки была завышена вдвое. Учитывая, что основным активом холдинга на тот момент был банк \"Открытие\", который через несколько месяцев после сделки подпал под санацию, оспариваемая сделка может прикрывать вывод средств банка в пользу бенефициаров холдинга с иностранным гражданством, считает ФАС.\n\n\nВедомство требует в суде развернуть сделку, но при этом допускает урегулирование вопроса в досудебном порядке. Сейчас ФАС прорабатывает условия мирового соглашения по иску об оспаривании покупки АГД.\n\n\n\"У нас очень прочная юридическая позиция здесь. Только у нас юридическая позиция, больше ни у кого ее нет. (. . .) Поэтому вот в этой ситуации мы говорим, либо нам деньги возвращайте (. . .), либо мы должны получить всю сумму затраченных денег, либо мы забираем этот актив и начинаем производить сами алмазы\", - говорил глава ВТБ Андрей Костин.\n\n\nПо его словам, если банк заберет АГД себе, то может рассчитывать на возврат денег в перспективе 5-7 лет.\n\n\n\"Кстати, у нас есть интересанты на покупку, несколько человек, известных, кстати, людей. Поэтому мы можем и перепродать\", - отметил глава ВТБ.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-16 18:08:31", "raw_date": "2021-03-16T18:08:31.037", "author": null},
{"url": "https://fedresurs.ru/backend/news/4faf1680-aa32-4150-9b73-f691efe7dd6f", "request_url": "https://fedresurs.ru/backend/news/4faf1680-aa32-4150-9b73-f691efe7dd6f", "title": "Законопроект об ограничении выплат менеджерам санируемых НПФ и страховых компаний принят в I чтении", "text": "Москва. 17 марта. ИНТЕРФАКС - Госдума приняла в первом чтении законопроект, который наделяет ЦБ или АСВ правом регулировать размер зарплат, выходных пособий и бонусов менеджерам санируемых страховых компаний и НПФ.\n\n\nДокумент (N1022358-7) был внесен в Госдуму в сентябре 2020 г. группой депутатов во главе с руководителем думского комитета по финансовому рынку Анатолием Аксаковым.\n\n\nСогласно законопроекту, в случае, если менеджерам НПФ и страховых компаний в период за полгода до начала санации была увеличена зарплата, то со дня утверждения плана по предупреждению банкротства она должна вернуться к прежним уровням. Речь идет о зарплате главы компании, его замов, членов совета директоров, главного бухгалтера, руководителей филиалов и их замов.\n\n\nКроме того, после начала санации выплата выходных пособий, компенсаций в связи с увольнением, как по инициативе работника, так и или по соглашению сторон не производится. Также топ-менеджерам не производится выплата доплат и надбавок стимулирующего характера.\n\n\nСейчас данные ограничения действуют только для менеджеров банков, эта мера была введена в 2014 году.\n\n\nПравительство поддержало законопроект, но в своем отзыве отметило, что действующее законодательство РФ не содержит положений, позволяющих ЦБ проводить санацию негосударственных пенсионных фондов, и в связи с этим внесение соответствующих изменений - о выплатах менеджерам НПФ - представляется преждевременным. Работа над законопроектом о финансовом оздоровлении НПФ началась в 2019 г., но до сих пор законопроект не был внесен в парламент.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-17 16:24:11", "raw_date": "2021-03-17T16:24:11.317", "author": null},
{"url": "https://fedresurs.ru/backend/news/6fc3ae23-e508-422f-bbc9-0d1edf0720bc", "request_url": "https://fedresurs.ru/backend/news/6fc3ae23-e508-422f-bbc9-0d1edf0720bc", "title": "Обновление функционала ЕФРСБ 3 марта", "text": "Уважаемые пользователи!\n\n\n3 марта 2021 года произошло обновление программного обеспечения Единого федерального реестра сведений о банкротстве (ЕФРСБ) без приостановки доступа пользователей.\n\n\nСреди основных изменений:\n\n\n\n\nРеализована смена ответственного управляющего через публикацию сообщения о судебном акте. При публикации судебного акта \"об утверждении арбитражного управляющего\" публикатор сообщения будет назначен ответственным по текущему должнику.\n\n\nПроизведены изменения в сообщениях от отмене и изменении судебного акта. Для публикации сообщения об изменении или отмены судебного акта теперь доступны все типы актов.\n\n\n\n\nС уважением,\n\n\nСлужба поддержки пользователей\n\n\n ", "publish_date": "2021-03-05 17:39:57", "raw_date": "2021-03-05T17:39:57.887", "author": null},
{"url": "https://fedresurs.ru/backend/news/e45e0a41-ea03-40da-9b3d-9bfa5d9cdb14", "request_url": "https://fedresurs.ru/backend/news/e45e0a41-ea03-40da-9b3d-9bfa5d9cdb14", "title": "Суд отказал ПСБ в пересмотре цены имущества Антипинского НПЗ, снял запрет проводить аукцион", "text": "Тюмень. 5 марта. ИНТЕРФАКС - Арбитражный суд Тюменской области отказал в удовлетворении заявления Промсвязьбанка о разрешении разногласий, возникших у него с залоговыми кредиторами Антипинского НПЗ и конкурсным управляющим по поводу начальной цены имущества НПЗ, выставленного на аукцион, сообщается в материалах картотеки арбитражных дел.\n\n\nПо данным картотеки, суд также удовлетворил ходатайство Сбербанка РФ об отмене принятых ранее судом обеспечительных мер в виде запрета проводить 12 марта торги по продаже имущества Антипинского НПЗ.\n\n\nРанее сообщалось, что Промсвязьбанк обратился в суд, так как, по мнению банка, стоимость имущества Антипинского НПЗ, выставленного на торги, была существенно занижена. Банк, в частности, требовал исключить из состава единого лота 100%-ную долю уставного капитала ООО \"Нефтяная компания \"Новый поток\" и выставить ее на торги отдельным лотом по цене 38,9 млрд рублей (против стоимости в 12,3 млрд рублей, определенной оценщиком). При этом начальная цена остального имущества, реализуемого в составе единого лота, по мнению банка, должна быть установлена в размере 255,929 млрд рублей.\n\n\nВсе имущество НПЗ, включая долю в уставном капитале \"Нового потока\", выставлено на торги единым лотом с начальной ценой 110,867 млрд рублей (в том числе цена имущества, не находящегося в залоге, - лишь 1,5 млрд рублей). Торги назначены на 12 марта, пройдут на электронной площадке \"Ру-Трейд\". В составе лота, помимо сооружений, машин и оборудования, зданий, земельных участков, транспортных средств, также 100% уставного капитала ООО \"Нефтяная компания \"Новый поток\".\n\n\nПо состоянию на 19 декабря 2019 года в реестр кредиторов Антипинского НПЗ включены требования на общую сумму 252,259 млрд рублей. Основная часть суммы - 170 млрд рублей - это требования Сбербанка, который является акционером НПЗ, а также его структуры ООО \"СБК\" (28 млрд рублей), ставшей инициатором банкротства. Кроме того, в реестре содержатся требования Промсвязьбанка на сумму свыше 22,3 млрд рублей, МКБ - на 12,4 млрд рублей.\n\n\nАнтипинский НПЗ, ранее входивший в группу \"Новый поток\" Дмитрия Мазурова, в конце 2018 года начал испытывать проблемы: поставки нефти были ограничены из-за нехватки оборотных средств, которые в итоге были предоставлены Сбербанком, крупнейшим кредитором \"Нового потока\".\n\n\nВ сентябре 2019 года по заявлению ООО \"СБК\" Арбитражный суд Тюменской области ввел в отношении предприятия процедуру наблюдения, а в конце декабря 2019 года признал его банкротом. Конкурсное производство в отношении завода было затем продлено до 30 июня 2021 года.\n\n\nСбербанку после появления признаков банкротства предприятия в мае 2019 года автоматически перешли 80% его акций, которыми Мазуров владел через кипрскую Vikay Industrial Limited. Затем летом 2019 года стало известно, что этот пакет перешел в собственность ООО \"Сокар энергоресурс\" (СП кипрской \"Сокар Раша Инвестментс\", Госнефтекомпании Азербайджана и СБК).\n\n\nВ начале июня 2020 года стало известно, что 38,4% капитала \"Сокар Энергоресурс\" косвенно владеет кипрская инвесткомпания Valna Holding Cyprus Limited, членом совета директоров которой является бывший топ-менеджер швейцарского трейдера \"ЛУКОЙЛа\" Litasco Дмитрий Разинкин.\n\n\nОстальные 20% Антипинского НПЗ, принадлежавшие ООО \"Энергетика. Содружество. Успех\" адвоката Николая Егорова, по данным источников, были проданы офшору Maslior Investment Ltd (бенефициары не раскрываются).\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-05 17:56:32", "raw_date": "2021-03-05T17:56:32.63", "author": null},
{"url": "https://fedresurs.ru/backend/news/9b56ca8e-535e-416f-9715-57730b381a10", "request_url": "https://fedresurs.ru/backend/news/9b56ca8e-535e-416f-9715-57730b381a10", "title": "ВС рассмотрит спор о выборе кредитором способа распоряжения правом требования к субсидиарным должникам – ПБ «Олевинский, Буюкян и партнеры»", "text": "\n\nАвтор: Андрей Городничев, старший юрист правового бюро «Олевинский, Буюкян и партнеры»\n\n\n11.03.2021 Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации рассмотрит кассационную жалобу общества с ограниченной ответственностью «РН-Красноярскнефтепродукт» (далее – ООО «РН-Красноярскнефтепродукт», Заявитель, Кредитор) на определение Арбитражного суда Красноярского края от 02.02.2020, постановление Третьего арбитражного апелляционного суда от 22.05.2020 и постановление Арбитражного суда Восточно-Сибирского округа от 08.09.2020 по делу № А33-18017/2014 о банкротстве общества с ограниченной ответственностью «Сибэлитстрой» (далее – ООО «Сибэлитстрой», Должник).\n\n\nИз содержания оспариваемых актов вытекает следующее:\n\n\nВ деле о банкротстве Должника контролирующие его лица были солидарно привлечены к субсидиарной ответственности. Согласно положениям статьи 61.17 Закона о банкротстве каждый кредитор, в интересах которого лицо привлекается к субсидиарной ответственности, вправе выбрать способ распоряжения правом требования о привлечении к субсидиарной ответственности.\n\n\nВ силу пунктов 1, 2 и 3 указанной статьи арбитражный управляющий в течение пяти рабочих дней со дня принятия судебного акта о доказанности наличия оснований для привлечения контролирующих должника лиц к субсидиарной ответственности, сообщает кредиторам о праве выбрать способ распоряжения правом требования о привлечении к субсидиарной ответственности. Указанное сообщение включается в Единый федеральный реестр сведений о банкротстве.\n\n\nВ течение десяти рабочих дней со дня направления такого сообщения, каждый кредитор, в интересах которого лицо привлекается к субсидиарной ответственности, вправе направить арбитражному управляющему заявление о выборе одного из следующих способов распоряжения правом требования о привлечении к субсидиарной ответственности: \n1) взыскание задолженности по этому требованию в рамках процедуры, применяемой в деле о банкротстве; \n2) продажа этого требования по правилам пункта 2 статьи 140 Закона о банкротстве; \n3) уступка кредитору части этого требования в размере требования кредитора.\n\n\nПо истечении двадцати рабочих дней со дня направления сообщения кредиторам арбитражным управляющим составляет и направляет в арбитражный суд отчет о результатах выбора кредиторами способа распоряжения правом требования о привлечении к ответственности, в котором указываются сведения о выборе, сделанном каждым кредитором, размере и об очередности погашения его требования.\n\n\nНа основании отчета арбитражного управляющего арбитражный суд:\n1) производит замену взыскателя в части соответствующей суммы на кредиторов, выбравших способ, предусмотренный подпунктом 3 пункта 2 статьи (уступка кредитору части требования), и выдает на имя каждого такого кредитора как взыскателя исполнительный лист с указанием размера и очередности погашения его требования;\n2) выдает исполнительный лист на имя должника по делу о банкротстве как взыскателя на оставшуюся сумму.\n\n\nТем не менее, вопреки порядку, установленному законом, 01.03.2018 состоялось собрание кредиторов Должника по вопросу распоряжения требованиями к вышеупомянутым субсидиарным ответчикам. На собрании ООО «РН-Красноярскнефтепродукт» проголосовало за взыскание задолженности в деле о банкротстве (95,72 % голосов от числа принявших участие в собрании), Федеральная налоговая служба (4,28% голосов) выступала за уступку требований, настаивая на бесперспективности взыскания и нецелесообразности затягивания процедур банкротства.\n\n\n07.10.2019 конкурсный управляющий повторно разместил в Едином федеральном реестре сведений о банкротстве сообщение о проведении 23.10.2019 собрания кредиторов по вопросу о распоряжении требованием к субсидиарным ответчикам. По ходатайству ООО «РН-Красноярскнефтепродукт» собрание отложено, при этом 13.12.2019 Заявитель направил конкурсному управляющему Должника заявление о выборе способа распоряжения требованием – его уступку Кредитору.\n\n\n16.12.2019 в обособленном споре ООО «РН-Красноярскнефтепродукт» потребовало в суде осуществить процессуальное правопреемство и заменить Должника Заявителем в части своего требования, включенного в реестр требований кредиторов.\n\n\n15.01.2020 собрание кредиторов приняло решение об уступке ООО «РН-Красноярскнефтепродукт» части требования к субсидиарным должникам в размере требования кредитора, включенного в реестр.\n\n\nСуды всех трех инстанций отказали Кредитору в удовлетворении заявления о процессуальном правопреемстве.\nОбобщая позицию судов, отметим следующую аргументацию:\n\n\n1) первоначально Кредитор выбрал иной способ распоряжения правом и он не вправе изменять свой выбор, так как закон такой возможности не предусматривает;\n\n\n2) порядок распоряжения правом, установленный в статье 61.17 Закона о банкротстве нарушен, так как не доказано размещение конкурсным управляющим в ЕФРСБ сообщения о праве кредитора распорядиться требованием к субсидиарным ответчикам; не доказано направление конкурсному управляющему в десятидневный срок сообщения о волеизъявлении ООО «РН-Красноярскнефтепродукт» в отношении способа распоряжения указанным требованием (заявление о выборе способа направлено конкурсному управляющему 13.12.2019, в то время как сообщение о проведении собрания размещено 07.10.2019); не представлен отчет арбитражного управляющего, который является основанием для замены взыскателя на кредитора, а заявления кредитора о процессуальном правопреемстве недостаточно;\n\n\n3) несоблюдение порядка не отвечает принципу определенности и нарушает права иных кредиторов должника, в частности, налоговой службы.\nНе согласившись с судебными актами судов первой, апелляционной и кассационной инстанции, ООО «РН-Красноярскнефтепродукт» обратилось с кассационной жалобой в Верховный Суд Российской Федерации, в которой просит отменить эти решения и удовлетворить требования о правопреемстве полностью.\n\n\nДоводы Заявителя сводятся к несогласию с выводами судов первой и апелляционной инстанций о невозможности изменения конкурсным кредитором выбранного способа распоряжения правом требования к субсидиарным должникам. ООО «РН-Красноярскнефтепродукт» полагает, что только уступка кредитору части этого требования в размере требования кредитора (пункт 3 статьи 61.17 Закона о банкротстве) является окончательной и не позволяет впоследствии изменить способ распоряжения таким требованием. Прочие варианты (взыскание долга и его продажа на торгах, предусмотренные пунктами 1 и 2 названной статьи) могут быть изменены волей кредитора.\n\n\nЗаявитель также указал, что в рассматриваемом случае изменение выбора кредитора продиктовано объективными обстоятельствами – необходимостью завершения процедуры банкротства. Процедура банкротства должника близится к завершению, а спорное право требования продолжает оставаться нереализованным. Заявитель считает, что отказ судов в удовлетворении требования ООО «РН-Красноярскнефтепродукт» о процессуальном правопреемстве ущемляет его права кредитора, не позволяя ему удовлетворить свои требования за счет субсидиарных ответчиков – контролировавших должника лиц.\n\n\nВерховный Суд Российской Федерации посчитал аргументы Заявителя убедительными и принял кассационную жалобу к производству. Полагаю, что для прогнозирования содержания резолютивной части будущего судебного акта высшей судебной инстанции необходимо найти на следующие вопросы:\n\n\n1. Какие последствия для конкурсного кредитора наступают в случае, если арбитражный управляющий не запускает механизм, установленный статьей 61.17 Закона о банкротстве?\n\n\n2. Является ли волеизъявление по вопросу о выборе способа распоряжения правом к субсидиарным должникам, совершенное на собрании кредиторов, волеизъявлением по смыслу статьи 61.17 Закона о банкротстве?\n\n\n3. Может ли кредитор, который уже сделал свой выбор о способе распоряжения правом к субсидиарным должникам, впоследствии изменить его? \nСогласно позиции судов, последовательно изложенной во всех трех оспариваемых судебных актах, несоблюдение порядка, установленного статьей 61.17 Закона о банкротстве, является основанием для отказа в удовлетворении заявления кредитора о переходе к нему части этого требования в размере требования кредитора. Так, суды формально верно ссылаются на положения пунктов 4 и 5 указанной статьи, согласно которым основанием для перемены лиц в обязательстве является отчет арбитражного управляющего, а он в настоящем случае отсутствует. Однако такая приверженность формальному подходу не позволяет понять, что делать кредитору, если арбитражный управляющий не подготовил необходимый отчет и вообще не инициировал процедуру в предусмотренном законом порядке.\n\n\nНа мой взгляд, кредитор не должен испытывать на себе негативные последствия от недобросовестных действий управляющего., В случае если последний не исполнит свои обязанности, кредитор имеет право самостоятельно уведомить конкурсного управляющего о принятом решении и обратиться в суд с целью установления правопреемства по требованиям к контролирующим должника лицам. При этом суд обязан рассмотреть такое заявление и установить все значимые обстоятельства дела, в том числе установить – почему управляющий не исполнил требование закона.\n\n\nИной подход не соответствует целям банкротного законодательства и существенно ограничивает права кредиторов, на что и должен обратить внимание Верховный Суд Российской Федерации.\n\n\nДругой вопрос заключается в установлении определенности выбора Заявителя, ведь известно, что по настоящему делу Заявитель сначала выбрал один способ распоряжения правом, а позднее изменил его.\n\n\nЧтобы ответить на этот вопрос, необходимо сначала пояснить, что порядок распоряжения правом, определенный статьей 61.17 Закона о банкротстве, не предусматривает проведения собрания кредиторов для целей установления совместного выбора таких кредиторов, напротив, законом установлено, что каждый кредитор имеет право сделать выбор самостоятельно, тогда как собрание кредиторов предназначено для выражения совместной воли всех кредиторов, определяемой большинством голосов. Представляется, что сформировавшийся в настоящее время подход, когда арбитражным управляющим инициируются собрания кредиторов с целью определения порядка распоряжения правом кредиторов к субсидиарным должникам неверен и противоречит установленному статьей 61.17 Закона о банкротстве порядку, согласно которому собрание кредиторов проводится только с целью определения условий продажи права требования по правилам пункта 2 статьи 140 Закона о банкротстве. В иных случаях, каждый кредитор должен самостоятельно направлять управляющему уведомление о сделанном выборе.\n\n\nВместе с тем существует точка зрения, согласно которой голосование кредитора на собрании кредиторов по вопросу о выборе способа распоряжения правом является волеизъявлением, а значит, если такое решение не оспорено, оно должно рассматриваться как выбор кредитора, сделанный в установленном порядке. С таким утверждением можно согласиться, но с определенной оговоркой. Решение собрания кредиторов о выборе способа распоряжения требованием к субсидиарному должнику, ровно как и волеизъявление кредитора, сделанное на таком собрании, можно рассматривать как выбор, если собрание состоится в срок, оговоренный статьей 61.17 Закона о банкротстве, то есть в течение десяти дней с момента направления управляющим сообщения о необходимости сделать выбор. С учетом того, что о предстоящих собраниях необходимо уведомлять не позднее, чем за четырнадцать дней до даты проведения, то соблюсти законные сроки будет достаточно сложно, да и есть ли смысл так все усложнять? Более того, если собрание и вовсе состоится в отсутствие уведомления о необходимости сделать выбор и с нарушением предусмотренных для этого сроков, то принятые на таком собрании решения нельзя оценивать с точки зрения выбора кредитора о порядке распоряжения правом к субсидиарным должникам.\n\n\nЯ считаю, что выбор, сделанный Заявителем на собрании кредиторов, правового значения не имеет, а Верховный Суд Российской Федерации, полагаю, должен указать, что собрания кредиторов, на которых принимаются такие решения, проводятся с выходом за пределы предоставленной собранию компетенции, и потому решения, принятые собраниями в части рассматриваемого вопроса, являются недействительными.\n\n\nОднако в этом деле ключевым все-таки является вопрос о возможности изменить способ распоряжения правом к субсидиарным должникам, на который, прежде всего, и должна дать ответ верховная судебная инстанция.\n\n\nЕсли абстрагироваться от точных условий настоящего дела и предположить, что Заявитель сделал свой выбор согласно установленной законом процедуре, то я не вижу принципиальных противоречий, чтобы впоследствии этот выбор был изменен.\n\n\nВо-первых, законом не предусмотрена напрямую такая возможность, но и не установлено, что менять свой выбор нельзя. Судебная практика пошла по пути соблюдения пресловутой стабильности, согласно которой выбор поменять все-таки нельзя.\n\n\nВо-вторых, вместе с этим вполне может сложиться следующая ситуация. Арбитражный управляющий в ходе наблюдения обратится в арбитражный суд с заявлением о привлечении контролирующих лиц к субсидиарной ответственности, до завершения наблюдения арбитражный суд рассмотрит подобное заявление, придет к выводу о доказанности наличия оснований для привлечения контролирующих должника лиц к субсидиарной ответственности, но приостановит рассмотрение этого заявления до момента, когда можно будет установить размер ответственности. Надо заметить, что именно после принятия определения о доказанности наличия оснований для привлечения контролирующих должника лиц к субсидиарной ответственности у кредиторов уже возникнет необходимость определиться со способом, которым они бы хотели распорядиться принадлежащим им правом требования к контролирующим должника лицам.\n\n\nНужно учитывать, что на этой стадии еще может быть ничего не понятно относительно дальнейшей судьбы должника, могут отсутствовать данные о составе его имущества, о составе кредиторов и об иных фактах, способных повлиять на выбор кредитора. В таких условиях делать какой-либо выбор, влекущий правовые и экономические последствия, представляется крайне затруднительным, да и скорее всего неэффективным. Совсем непонятно, в чем смысл такой спешки, как и из-за чего суды считают, что изменение выбора кредитором недопустимо.\n\n\nСчитаю, что в случаях изменения обстоятельств дела, которые влияют на выбор кредитора, справедливо наделить кредитора правом изменить такой выбор, если с процессуальной точки зрения это представляется возможным (например, суд еще не производил процессуальную замену). Другой подход к указанному вопросу способен породить серьезные противоречия, так как требование к кредитору принять решение в столь короткий промежуток времени не отвечает задаче защиты интересов кредитора.\n\n\nВ рассматриваемом деле отсутствуют обстоятельства, которые можно рассматривать в качестве барьера, не позволяющего кредитору поменять свой выбор. Напротив, из материалов дела явно следует, что свой первый выбор кредитор сделал в 2018 году, тогда как все значимые обстоятельства дела для целей выбора были установлены гораздо позднее. В связи с этим, можно предположить, что Верховный Суд Российской Федерации изменит вектор развития судебной практики и закрепит подход, позволяющий кредиторам менять свой выбор относительно способа распоряжения правом, либо установит возможность отсрочки совершения такого выбора до тех пор, пока не будут установлены все обстоятельства, объективно влияющие на возможный выбор. Предстоящее определение, несомненно, должно стать еще одним ярким актом в современной судебной практике Судебной коллегии по экономическим спорам Верховного суда Российской Федерации.", "publish_date": "2021-03-05 19:20:35", "raw_date": "2021-03-05T19:20:35.957", "author": null},
{"url": "https://fedresurs.ru/backend/news/d634d940-4283-44a5-a11c-0bc9a7d05705", "request_url": "https://fedresurs.ru/backend/news/d634d940-4283-44a5-a11c-0bc9a7d05705", "title": "Поздравляем с Международным женским днем!", "text": "Дорогие друзья!\n\n\nПоздравляем с Международным женским днем!\n\n\nПусть в вашей жизни будет больше улыбок, верных друзей, тепла и уюта!\n\n\n\n\nС уважением,\n\n\nКоманда проекта \"Федресурс\"", "publish_date": "2021-03-05 19:47:36", "raw_date": "2021-03-05T19:47:36.66", "author": null},
{"url": "https://fedresurs.ru/backend/news/d4a4a7f0-d7fd-4f1f-8626-7cc4c39e0cd9", "request_url": "https://fedresurs.ru/backend/news/d4a4a7f0-d7fd-4f1f-8626-7cc4c39e0cd9", "title": "Суд по заявлению банка \"Траст\" признал банкротом \"Руспетро\"", "text": "Москва. 9 марта. ИНТЕРФАКС - Арбитражный суд Москвы 5 марта по заявлению банка \"Траст\" (на его базе создан банк непрофильных активов) признал несостоятельным (банкротом) АО \"Руспетро\".\n\n\n\"Признать должника банкротом и открыть конкурсное производство\", - говорится в информации на сайте суда.\n\n\nДругие данные пока не опубликованы.\n\n\nРанее сообщалось, что Арбитражный суд Москвы 20 июля 2020 года признал обоснованным поданное 10 марта заявление банка \"Траст\" о банкротстве АО \"Руспетро\". Суд тогда ввел в отношении должника процедуру наблюдения и включил в реестр кредиторов задолженность в 11,4 млрд рублей, в том числе 9,5 млрд рублей основного долга.\n\n\nСуд утвердил временным управляющим компании Владимира Сизова.\n\n\nСуд в июле 2020 года посчитал, что \"Руспетро\" не относится к должникам, в отношении которых с 6 апреля 2020 года был введен мораторий на банкротство. В определении суда пояснялось, что заявление банка подано 10 марта, то есть до 6 апреля 2020 года. Кроме того, должник, по мнению суда, не входит в перечень лиц, на которых распространяется мораторий.\n\n\nСуд 23 ноября 2020 года признал обоснованным требование \"Траста\" о включении в реестр кредиторов АО \"Руспетро\" 366,8 млн рублей долга.\n\n\nСуд тогда включил в реестр кредиторов должника 166,8 млн рублей основного долга и более 200 млн рублей пеней.\n\n\nВ документе отмечается, что требование банка основано на договоре поручительства от 10 декабря 2014 года, который был заключен АО \"Руспетро\" в обеспечение исполнения обязательств заемщика ОАО \"Инга\" по кредитному договору от 14 ноября 2011 года.\n\n\n\"Траст\" в марте 2020 года также подал в Арбитражный суд Ханты-Мансийского автономного округа иск о банкротстве ОАО \"Транс-ойл\" (дочерняя компания нефтяной Ruspetro), сумма требований - 26,4 млрд рублей. В июне суд признал его обоснованным и включил долг перед банком в реестр кредиторов. 11 декабря компания признана банкротом.\n\n\n\"Траст\" в декабре 2019 года уже подавал в этот суд иски к структурам Ruspetro. В частности, банк добился обращения взыскания на заложенное компанией \"Транс-ойл\" имущество, а также признания компании \"Инга\" банкротом (сумма требований к ней - 58,4 млн рублей).\n\n\nRuspetro - независимая нефтяная компания с активами в ХМАО. Через дочернее ОАО \"Инга\" владеет лицензиями на Восточно-Ингинский и Поттымско-Ингинский участки. Головной офис компании расположен в Лондоне.\n\n\nСогласно данным базы \"СПАРК-Интерфакс\", акционерами АО \"Руспетро\" являются кипрская Ruspetro Holding Limited и зарегистрированная в Лондоне Ruspetro Plc. В числе совладельцев Ruspetro Plc значится \"Открытие холдинг\".\n\n\nЦБ РФ в мае 2018 года объявил о создании на базе \"Траста\" банка непрофильных активов. На его баланс передавались непрофильные активы санируемых банка \"ФК Открытие\", Бинбанка, Рост банка и Автовазбанка, а также часть активов Промсвязьбанка.\n\n\nБанк России владеет 97,7% банка \"Траст\", банк \"Открытие\" - 1,3%. Еще около 1% акций \"Траста\" в феврале 2019 года получила структура РФПИ.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"\n\n\n ", "publish_date": "2021-03-09 14:33:36", "raw_date": "2021-03-09T14:33:36.447", "author": null},
{"url": "https://fedresurs.ru/backend/news/9d860263-259d-4c5e-9221-c106cec60cf1", "request_url": "https://fedresurs.ru/backend/news/9d860263-259d-4c5e-9221-c106cec60cf1", "title": "Приморский оптовик планирует направить в суд заявление о банкротстве Амурского судозавода", "text": "Хабаровск. 19 февраля. ИНТЕРФАКС - ООО \"Олимп\" (Владивосток) разместило на портале \"Федресурс\" уведомление о намерении обратиться в арбитражный суд с требованием признать несостоятельным (банкротом) ПАО \"Амурский судостроительный завод\" (АСЗ, Комсомольск-на-Амуре, входит в АО \"Объединенная судостроительная корпорация\", ОСК).\n\n\nПретензии к судозаводу не раскрываются.\n\n\nРанее компании не выясняли отношения в суде.\n\n\nИз материалов аналитической системы \"СПАРК-Интерфакс\" следует, что ООО \"Олимп\" занимается оптовой торговлей. Фирма создана в 2016 году и является поставщиком расходных материалов для ряда энергопредприятий Дальнего Востока. По итогам 2019 года (последние данные) ООО получило 28,7 млн рублей выручки и 175 тыс. рублей чистой прибыли.\n\n\nВладельцами \"Олимпа\" являются Алексей Залевский, Юрий Филиппов (по 35%) и Андрей Львутин (30%).\n\n\nАСЗ по итогам 2020 года увеличил чистый убыток в 2,1 раза относительно 2019 года - до 4,5 млрд рублей. Выручка, напротив, выросла на 20,1%, до 16,85 млрд рублей.\n\n\nПАО \"Амурский судостроительный завод\" - крупнейшее судостроительное предприятие на Дальнем Востоке, владеет производственными мощностями и технологиями для строительства и ремонта кораблей и судов военного и гражданского назначения водоизмещением до 25 тыс. тонн. АО \"ОСК\" владеет 99,2% акций судозавода.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-20 13:56:44", "raw_date": "2021-02-20T13:56:44.16", "author": null},
{"url": "https://fedresurs.ru/backend/news/2e8b961d-af2d-4c52-8b03-bd6feb6075d6", "request_url": "https://fedresurs.ru/backend/news/2e8b961d-af2d-4c52-8b03-bd6feb6075d6", "title": "Очередной кредитор авиакомпании \"Якутия\" намерен ее обанкротить из-за сорванных полетов в ЕС", "text": "Якутск. 20 февраля. ИНТЕРФАКС - ООО \"Аэрокарго+\" (Москва) планирует обратиться в арбитражный суд с требованием признать АО \"Авиакомпания \"Якутия\" \nбанкротом\n, соответствующее уведомление размещено на \"Федресурсе\".\n\n\nВ 2019 году московская компания выиграла дело в части взыскания с \"Якутии\" 223,6 млн рублей убытков (общая сумма требования составляла 226,6 млн рублей). В том же году авиакомпании был выдан исполнительный лист, но долг не погашен.\n\n\nИз картотеки арбитражных дел следует, что авиакомпания в 2016 году взяла у \"Аэрокарго+\" в операционное управление воздушное судно (ВС) Boeing-757-236, но \"не выполнила своих обязательств по поддержанию летной годности ВС, что, в свою очередь, не дало ей возможности своевременно в сроки, установленные авиационными властями Евросоюза (EASA), пройти авторизации ТСО на воздушное судно\".\n\n\nВ результате в феврале 2017 года перевозчику было отказано в выдаче разрешения на полеты по территории стран Евросоюза. И он не смог выполнять утвержденное с \"Аэрокарго+\" соглашение на выполнение полетов по маршруту \"Внуково\"-Якутск-Чаньчунь-Нижневартовск-Таллин-\"Внуково\".\n\n\nВ июле 2020 года Арбитражный суд Якутии по требованию авиакомпании предоставил ей отсрочку исполнения постановления апелляции о взыскании долга в пользу \"Аэрокарго+\". Срок выплаты был установлен до 29 января текущего года.\n\n\n\"Аэрокарго+\" создано в 2006 году в Москве, единственным владельцем и гендиректором является Лена Каратаева, следует из материалов системы \"СПАРК-Интерфакс\".\n\n\nКак сообщалось, на этой неделе о планах направить в суд заявление о \nбанкротстве\n авиакомпании \"Якутия\" уведомило также ООО \"С7 инжиниринг\" (входит в группу компаний S7).\n\n\nТребования основаны на вступившем в законную силу решении Арбитражного суда Московской области от 30 января 2020 года и дополнительном решении от 5 февраля того же года о взыскании 84 млн рублей задолженности и неустойки по договору оказания технического обслуживания воздушных судов авиакомпании, а также 200 тыс. рублей расходов по госпошлине.\n\n\nАвиакомпания \"Якутия\" базируется в аэропорту Якутска. Парк состоит из 20 самолетов, в том числе Bombardier Q-300, Superjet 100, Boeing-737-700 и Boeing-737-800. Контрольный пакет акций принадлежит Якутии.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-20 15:55:27", "raw_date": "2021-02-20T15:55:27.123", "author": null},
{"url": "https://fedresurs.ru/backend/news/1a0aef6f-c5dd-45f9-9a61-d4128b3c6d77", "request_url": "https://fedresurs.ru/backend/news/1a0aef6f-c5dd-45f9-9a61-d4128b3c6d77", "title": "ОБЗОР: Реформу банкротства форсируют, не сняв все противоречия", "text": "Москва. 20 февраля. ИНТЕРФАКС - Законопроект о реформе института банкротства в РФ должен быть внесен в Госдуму уже к марту и принят в весеннюю сессию, распорядился президент Владимир Путин, рассказывают участники февральского совещания с его участием. После этого затянувшийся на несколько лет процесс подготовки этого документа наверняка пойдет в спешном режиме.\n\n\nМежду тем он по-прежнему вызывает много вопросов. \"У нас есть с правительством разногласия по ряду пунктов, - сказал журналистам глава Российского союза промышленников и предпринимателей (РСПП) Александр Шохин, комментируя итоги совещания. По его словам, 500-страничный документ в указанные сроки \"можно принять только в некотором смысле закрыв глаза на некоторые недоработки\".\n\n\nНо Минэкономразвития, которое разрабатывало документ, настаивает, что все новации полезны, а для перестройки модели поведения всех вовлеченных лиц есть переходный период.\n\n\nРИСК БЕСКОНТРОЛЬНОСТИ\n\n\nОдно из опасений РСПП вызывает идея Минэкономразвития снизить минимально допустимое число арбитражных управляющих в саморегулируемых организациях (СРО) со ста до 10-20 в зависимости от того, дела насколько крупных банкротов будут вести ее управляющие. По мнению РСПП, это приведет к фактической ликвидации системы контроля за деятельностью арбитражных управляющих, возложенного на СРО, говорится в повторном отзыве союза на законопроект (\"Интерфакс\" ознакомился с документом).\n\n\nПравда, в пресс-службе Минэкономразвития обратили внимание \"Интерфакса\", что на совещании 2 декабря 2020 года у первого вице-премьера Андрея Белоусова руководители РСПП, Торгово-промышленной палаты РФ и \"Деловой России\" поддержали положения законопроекта о снижении требований к минимальному количеству членов СРО. Но в РСПП указывают, что протокол не отражает позицию союза. Вице-президент РСПП Александр Варварин заявил \"Интерфаксу\", что союз против снижения минимально допустимого числа членов в СРО. Он сказал, что не знает, почему в протоколе по итогам совещания в правительстве написано о поддержке этого предложения. \"Мы никогда эту позицию не поддерживали. Такое кардинальное снижение численности приведет к тому, что СРО, по сути, превратятся в управляющие компании, в которые арбитражные управляющие будут объединяться из-за общих коммерческих интересов, а кредиторы смогут создавать аффилированные СРО. В результате это приведет к разрушению системы саморегулирования и к необходимости создания механизмов государственного контроля за деятельностью арбитражных управляющих\", - сказал он.\n\n\nПравда, не все согласны, что риск утраты контроля за арбитражными управляющими со стороны СРО есть. Напротив, сокращение минимального количества членов упрощает СРО контроль за их деятельностью, считает директор Российского союза саморегулируемых организаций арбитражных управляющих (РССОАУ) Кирилл Ноготков.\n\n\n\"В слишком крупных СРО арбитражные управляющие могут не знать друг друга, но должны друг за друга отвечать (совместно формируют компенсационный фонд, из которого выплачиваются деньги в случае нарушения одним из управляющий - ИФ). Они оторваны от жизни своих СРО, и не имеют фактической возможности влиять на решения органов управления\", - описал в разговоре с \"Интерфаксом\" недостатки сложившейся ситуации замминистра экономического развития Илья Торосов.\n\n\nСнижение порога по числу членов упростит создание новых организаций, считает Ноготков. \"В последние годы новых СРО не появлялось, несколько балансируют на грани минимального необходимого количества членов\", - констатирует директор РССОАУ.\n\n\nВ Минэкономразвития в свою очередь считают, что снижение минимальной планки членства сделает систему более гибкой. \"Выбор модели СРО, в которую захочет вступить конкретный арбитражный управляющий, будет зависеть от его решения, обусловленного преимуществами и недостатками той или иной модели именно для него. Такое решение будет зависеть и от общего количества членов СРО, формирующих ее компенсационный фонд\", - сказал Торосов.\n\n\nЛИМИТЫ ВЫПЛАТ\n\n\nГотовящийся законопроект также меняет подходы к коллективной ответственности управляющих и выплатам из компенсационного фонда СРО, из которого покрываются убытки от деятельности управляющего, если его страховки не хватило. Во-первых, с нынешних 50 млн рублей до 100-200 млн рублей увеличивается минимально допустимый размер фонда для СРО, которые занимаются крупными банкротами (с выручкой от 800 млн рублей в год, либо стоимостью активов от 300 млн рублей). Во-вторых, отменяется существующий предел выплат по одному случаю (сейчас такая выплата не может превышать 50% размера фонда).\n\n\nВ-третьих, после выплаты члены СРО в течение трех месяцев должны будут пополнить компенсационный фонд до минимального порога, либо перейти к работе с менее крупными банкротами. Иначе СРО будет ликвидирована, а управляющие на два года лишатся права на работу. При этом переход в другую организацию не позволит спасти статус - в законопроекте есть норма, согласно которой управляющий теряет право на работу, если за год до его ухода СРО покинуло более 10% состава и впоследствии организация была ликвидирована из-за дефицита компфонда. Предполагается, что такой управляющий должен был знать о проблемах, вопреки закону не способствовал их решению и должен быть наказан.\n\n\nУ этих идей много критиков. Руководитель правового бюро \"Олевинский, Буюкян и партнеры\" Эдуард Олевинский считает, что лишение права на работу членов СРО, которая утратила компенсационный фонд, неконституционно. \"Стоило бы развивать нормы КоАП о дисквалификации вместо создания подобного \"дублера\" в законе о банкротстве\", - полагает он.\n\n\nСтранным, по его мнению, выглядит и презумпция осведомленности всех членов СРО о проблемах с компенсационным фондом при сокращении членства более чем на 10%. \"Чтобы вменить ее всем членам СРО численностью от 10 до 19 членов достаточно выбытия всего двух арбитражных управляющих, причем по любым основаниям\", - указывает он.\n\n\n\"Идея отказаться от лимитов по выплатам из компенсационного фонда, с одной стороны, носит мотивационный характер для более качественного контроля над деятельностью арбитражных управляющих со стороны СРО, но в долгосрочной перспективе это просто убьет саму идею саморегулированиях, так как компенсационные фонды быстро обнуляется\", - считает Ноготков.\n\n\nВ Минэкономразвития эту обеспокоенность не разделяют. \"Коллективная ответственность - это суть института саморегулирования, для этого и формируется компфонд. За ошибку одного члена платят все. При этом мы даем арбитражным управляющим и их СРО новые инструменты в саморегулировании - как раз понижаем порог численности, чтобы они могли принимать в свои ряды только проверенных людей. Также мы даем возможность одобрять включение новых членов, влиять на решения органов управления, чтобы управляющие знали, за кого они отвечают, могли реально влиять на процесс принятия решений\", - сказал Торосов.\n\n\nДля адаптации к новым правилам в первый год действия закона управляющим позволят перейти в другую СРО, даже если предыдущая была ликвидирована из-за дефицита фонда. Правда, переходящему управляющему придется заплатить приходящуюся на него долю убытков, которые причинил другой член организации.\n\n\nКОРПОРАТИВНЫЕ УПРАВЛЯЮЩИЕ\n\n\nВ ходе обсуждения реформы банкротства прорабатывалась идея разрешить создание в России корпоративных управляющих - специализированных компаний, которые сопровождали бы дела о несостоятельности. Сейчас эту функцию выполняют граждане, имеющие статус арбитражного управляющего, за исключением финансовой сферы, где банкротствами занимается госкорпорация \"Агентство по страхованию вкладов\".\n\n\nВ РСПП полагали, что бизнесу при осуществлении банкротств будет удобнее взаимодействовать с компаниями, а на рынке появятся команды-лидеры, способные обеспечить высокий уровень арбитражного управления и минимизировать риски злоупотреблений. Эту идею разделяет и Олевинский, по мнению которого Минэкономразвития, предложив идею небольших СРО вкупе с реформой компфонда, по сути, продвигает введение полного товарищества управляющих, объединившихся для ведения бизнеса. И тут следовало бы пойти дальше и признать допустимым существование СРО в форме коммерческих организаций, считает он.\n\n\nНо в полной мере предложения РСПП восприняты не были. \"Мы приняли предложение РСПП и предусмотрели его для отдельных категорий, таких как стратегические организации, организации ОПК, застройщики. Процесс банкротства таких должников и сейчас осуществляется по специальным правилам\", - заявил \"Интерфаксу\" Торосов.\n\n\nФункции арбитражных управляющих в делах о банкротстве таких компаний, согласно законопроекту, смогут осуществлять госкорпорация развития \"ВЭБ.РФ\" и созданное ею специализированное учреждение, аналогичные структуры госкорпораций \"Ростех\", \"Росатом\" и \"Роскосмос\", а также Промсвязьбанка (MOEX: PSKB) (ПСБ) - опорного банка для оборонно-промышленного комплекса.\n\n\n\"Распространение института корпоративных управляющих сразу на всех должников, как предлагали коллеги, пока видится нам преждевременным. Сначала нужно посмотреть, как такая система покажет себя на отдельном участке\", - сказал Торосов.\n\n\nКритики идеи широко допустить в сферу банкротства госкорпорации, в частности Государственно-правовое управление президента РФ (ГПУ), указывали на риск конфликта интересов: эти структуры часто являются кредиторами. Минэкономразвития считает, что этого риска не будет. \"Для обеспечения независимости мы предусмотрели в законопроекте запрет на утверждение организации в качестве корпоративного управляющего, если она является заинтересованным лицом по отношению к должнику или кредиторам, - рассказал Торосов. - Вопрос о конкретной кандидатуре арбитражного управляющего будет устанавливаться в определенном правительством РФ порядке\".\n\n\nЛИШНИЕ ПРОЦЕДУРЫ\n\n\nНе отказались в Минэкономразвития и от планов сократить количество процедур в банкротстве, хотя ранее ГПУ предлагало повременить с отказом от финансового оздоровления и внешнего управления и дать участникам банкротных споров время для адаптации к новым правилам. В актуальной версии законопроекта сохранены только две процедуры: реструктуризация долгов и конкурсное производство, а наблюдение, финансовое оздоровление и внешнее управление, на которые, по данным Единого федерального реестра сведений о банкротстве (\"Федресурс\", bankrot.fedresurs.ru), приходится менее 2% процедур, упраздняются.\n\n\n\"Какой смысл сохранять процедуры, которых меньше 2%, учитывая, что реструктуризация - гибкая процедура, ее можно сконструировать под конкретную ситуацию\", - заявил \"Интерфаксу\" Торосов. Но, по его словам, Минэкономразвития воспринимает опасения. \"Поэтому мы даем рынку возможность перестроиться - законопроектом предусмотрены переходные положения, касающиеся возможности применения в течение определенного периода и \"старых\", привычных реабилитационных процедур\", - сказал он.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-20 16:21:16", "raw_date": "2021-02-20T16:21:16.217", "author": null},
{"url": "https://fedresurs.ru/backend/news/b0654b3f-b7ce-4cc9-af01-e0dedf924d01", "request_url": "https://fedresurs.ru/backend/news/b0654b3f-b7ce-4cc9-af01-e0dedf924d01", "title": "Поздравляем с Днем защитника отечества!", "text": "Дорогие друзья!\n\n\nПоздравляем с наступающим Праздником!\n\n\nПрофессиональных достижений, нацеленности на победу, новых горизонтов!\n\n\n\n\nС уважением,\n\n\nКоманда проекта «Федресурс\n»", "publish_date": "2021-02-20 19:13:56", "raw_date": "2021-02-20T19:13:56.623", "author": null},
{"url": "https://fedresurs.ru/backend/news/e84a6337-c3d2-4c43-adbf-38c9584d7132", "request_url": "https://fedresurs.ru/backend/news/e84a6337-c3d2-4c43-adbf-38c9584d7132", "title": "ВС рассмотрит вопрос о соотношении  вновь открывшихся обстоятельств и  противоречивого поведения стороны спора - ПБ «Олевинский, Буюкян и партнеры»", "text": "\n\nАвтор: Дмитрий Громов, юрист правового бюро «Олевинский, Буюкян и партнеры»\n\n\n04.03.2021 Судебная коллегия по экономическим спорам ВС РФ рассмотрит кассационные жалобы конкурсного управляющего Маслова Ивана Андреевича и ПАО «Татфондбанк» (далее – Банк) на определение Арбитражного суда Республики Татарстан от 16.09.2019, постановление Одиннадцатого арбитражного апелляционного суда от 15.05.2020 и постановление Арбитражного суда Поволжского округа от 04.08.2020 по делу № А65-6755/2017 о несостоятельности (банкротстве) общества с ограниченной ответственностью «Свитиль» (далее – Должник).\n\n\nВ рамках дела о банкротстве ООО «Свитиль» конкурсный управляющий Должника и Банк обратились в суд с заявлениями о признании недействительной сделки Должника – Соглашения от 03.04.2017 о расторжении договора купли-продажи ценных бумаг (обыкновенных именных акций) от 06.10.2015, заключенного между ООО «Свитиль» и ООО «НефтеТрейдСервис» (далее – Ответчик). Данные заявления были объединены в одно производство.\n\n\nФактические обстоятельства дела заключаются в следующем. 06.10.2015 между ООО «Свитиль» и ООО «НефтеТрейдСервис» был заключен договор купли-продажи обыкновенных именных акций ПАО «ИнтехБанк». Должник передал указанные акции в собственность ООО «НефтеТрейдСервис», который, в свою очередь, обязался оплатить ценные бумаги не позднее 06.10.2018.\n\n\n03.04.2017 между Должником и Ответчиком заключено соглашение о расторжении договора купли-продажи ценных бумаг от 06.10.2015. В соответствии с данным соглашением Ответчик обязался вернуть Должнику обыкновенные именные акции ПАО «ИнтехБанк».\n\n\nИменно это соглашение и оспаривалось конкурсным управляющим и Банком. Заявители указали, что соглашение является неравноценной сделкой, совершенной после принятия судом заявлений о признании Должника и ПАО «ИнтехБанк» банкротами. Кроме того, по мнению заявителей, данное соглашение совершено со злоупотреблением правом, которое выразилось в том, что Должник утратил в результате заключения соглашения право требования к Ответчику по оплате ценных бумаг, а рыночная стоимость возвращенных акций равна 0 руб.\n\n\nПравовым основанием иска стали следующие положения Закона.\n\n\nВо-первых, пункт 1 статьи 61.2 Закона о банкротстве, в соответствии с которым сделка, совершенная должником в течение одного года до принятия заявления о признании банкротом или после принятия указанного заявления, может быть признана арбитражным судом недействительной при неравноценном встречном исполнении обязательств другой стороной сделки. В частности, такое решение может быть принято, если цена этой сделки и (или) иные условия существенно отличаются от цены и (или) иных условий в худшую для должника сторону, при которых в сравнимых обстоятельствах совершаются аналогичные сделки (подозрительная сделка)\n\n\nВо-вторых, статья 10 ГК РФ, в которой говорится о злоупотреблении правом и статья 174 ГК РФ, которая регулирует последствия нарушения представителем или органом юридического лица условий осуществления полномочий либо интересов представляемого или интересов юридического лица.\nВ обоснование требований о признании соглашения недействительной сделкой заявители представили суду светокопии оспариваемого соглашения от 03.04.2017. Ответчик возражал против удовлетворения требований заявителей и указал, что светокопия документа, заверенная заинтересованным лицом, не может быть признана надлежащим доказательством, если подлинник документа в суд не представлен, и сведения о его обозрении в деле отсутствуют.\n\n\nСуд согласился с доводом Ответчика, пришел к выводу о том, что поскольку копия документа не заверена надлежащим образом, а оригинал отсутствует, постольку обстоятельства заключения оспариваемого соглашения не доказаны, и отказал в удовлетворении заявлений. \nКроме того, суд указал на то, что в соответствии с выпиской из реестра владельцев именных ценных бумаг ПАО «ИнтехБанк» на 19.04.2018 ценные бумаги зарегистрированы за ООО «НефтеТрейдСервис». На этом основании судом сделан вывод об отсутствии сведений об обратном переходе к ООО «Свитиль» права на обыкновенные именные акции ПАО «ИнтехБанк».\n\n\nПосле отказа в удовлетворении заявления о признании соглашения недействительным конкурсный управляющий Должника обратился в суд с иском о взыскании с ООО «НефтеТрейдСервис» долга по договору купли-продажи ценных бумаг от 06.10.2015 и процентов за пользование чужими денежными средствами.\n\n\nПредставитель Ответчика в судебном заседании по данному делу представил оригинал соглашения от 03.04.2017, отсутствие которого, напомню, стало основным аргументом защиты Ответчика в споре о недействительности этого соглашения. В этом деле суд указал на то, что соглашение от 03.04.2017 не было признано недействительным, и отказал в удовлетворении иска.\n\n\nПоскольку оригинал соглашения был представлен Ответчиком, конкурсный управляющий обратился в арбитражный суд с заявлением о пересмотре по вновь открывшимся обстоятельствам определения суда, которым было отказано в признании соглашения недействительной сделкой.\n\n\nКонкурсный управляющий утверждает, что появление оригинала соглашения в другом деле должно признаваться вновь открывшимся обстоятельством в соответствии с пунктом 1 части 2 статьи 311 АПК РФ, поскольку является существенным для дела фактом, который не был и не мог быть известен заявителю. Также конкурсный управляющий указал, что Ответчик при первичном рассмотрении спора уклонился от представления оригинала соглашения несмотря на то, что арбитражный суд требовал его представления в определении.\n\n\nОтветчик возражал против признания заявленного конкурсным управляющим факта вновь открывшимся обстоятельством, и настаивал на том, что заявители знали о наличии соглашения в момент рассмотрения спора о его недействительности и не заявили суду о необходимости истребования его у Ответчика в порядке статьи 66 АПК РФ.\n\n\nСуд первой инстанции вновь принял сторону Ответчика и отказал в удовлетворении заявления конкурсного управляющего.\n\n\nПри этом суд указал, что определением арбитражного суда, на которое ссылается конкурсный управляющий, Ответчику было предложено представить оригинал соглашения от 03.04.2017, что не есть истребование доказательств в порядке статьи 66 АПК РФ. Суд пришел к выводу, что поскольку заявители ходатайство об истребовании оригинала документа не заявляли, а Ответчик не отрицал наличия у него оригинала оспариваемого соглашения от 03.04.2017, в действиях Ответчика не усматривается злоупотребление правом.\n\n\nКроме того, суд дополнительно обратил внимание на следующее. Механизм пересмотра судебных актов по новым или вновь открывшимся обстоятельствам может быть задействован в исключительных случаях, в том числе в целях исключения очевидной судебной ошибки, произошедшей из-за отсутствия сведений об обстоятельствах, имеющих существенное значения для правильного разрешения спора по существу. Оригинал доказательства (документа), имеющего отношение к ранее исследованным обстоятельствам, о существовании которого было или должно было быть известно при рассмотрении спора, не является основанием для пересмотра по вновь открывшимся обстоятельствам. Наличие судебной ошибки из материалов дела не следует и заявителем не доказано, а негативный для заявителей результат рассмотрения спора стал следствием пассивного процессуального поведения самих заявителей.\n\n\nКонкурсный управляющий Должника и Банк обжаловали определение первой инстанции в апелляцию. В обоснование жалоб заявители ссылались на злоупотребление Ответчиком правом, так как отсутствовавший ранее в рамках рассматриваемого спора оригинал соглашения от 03.04.2017 был представлен Ответчиком в ином судебном споре в целях защиты собственной позиции. Это стало основанием для отказа в удовлетворении требований о взыскании с Ответчика денежных средств по договору купли-продажи ценных бумаг от 06.10.2015, отсутствие же оригинала соглашения при первом рассмотрении настоящего спора было одним из оснований для отказа в удовлетворении заявления о признании соглашения недействительным.\n\n\nСуд апелляционной инстанции отказал в удовлетворении жалобы и указал, что отсутствие оригинала соглашения не было единственным основанием для отказа в удовлетворении требований о его недействительности. Другим основанием послужил установленный судом факт отсутствия у регистратора сведений о переходе прав к ООО «Свитиль» на ценные бумаги. Кроме того, апелляционный суд согласился с выводом первой инстанции об отсутствии оснований полагать, что Ответчик скрывал оригинал соглашения.\n\n\nВ кассационной жалобе конкурсный управляющий указал на злоупотребление со стороны Ответчика, скрывшего доказательство. По мнению заявителя суды не установили обстоятельства, которые объективно могли стать основанием для пересмотра судебного акта по вновь открывшимся обстоятельствам.\nСуд отверг доводы заявителя кассационной жалобы и согласился с судьями, рассматривавшими спор в первой и апелляционной инстанциях.\n\n\nСчитаю, что можно выделить следующие основания, по которым суды трех инстанций отклонили доводы конкурсного управляющего и Банка и не признали появление оригинала соглашения вновь открывшимся обстоятельством:\n\n\n1. Заявителям было известно о существовании Соглашения от 03.04.2017 на момент обращения с заявлением о признании указанного соглашения недействительным;\n\n\n2. Истребование доказательств в порядке статьи 66 АПК РФ и предложение стороне представить доказательства влекут разные правовые последствия, в том числе, в части ответственности. Ответчик не указывал на отсутствие у него оригинала соглашения. По указанным причинам поведение Ответчика не содержит признаков злоупотребления правом;\n\n\n3. Отсутствие оригинала соглашения было лишь одной из двух причин отказа в удовлетворении заявления о признании соглашения недействительной сделкой. Судом установлен факт отсутствия у регистратора сведений о переходе прав к ООО «Свитиль» на ценные бумаги.\n\n\nКонкурсный управляющий и Банк обратились с жалобами в Верховный Суд РФ, в которых указали на недопустимость противоречивого поведения Ответчика, который при рассмотрении обособленного спора об оспаривании соглашения от 03.04.2017 по существу скрыл факт его существования (несмотря на то, что суд определением от 22.03.2018. истребовал оригинал данного соглашения у Ответчика) и сослался на отсутствие соглашения как на основание для отказа в удовлетворении заявления. Такое поведение является недобросовестным в силу статьи 10 ГК РФ.\n\n\nНесмотря на целый ряд других спорных вопросов, основная проблема, которую в данном споре предстоит решить Верховному Суду РФ состоит в следующем – можно ли признать вновь открывшимся для спора обстоятельством недобросовестное поведение Ответчика, о котором стало известно заявителям только после представления в другом процессе оригинала доказательства. При этом необходимо учесть то, что отсутствие этого оригинала стало для рассмотрения спора существенным обстоятельством, о котором заявил Ответчик в защиту своей позиции, уклонившись от представления оригинала.\n\n\nНапомню, что согласно пункту 1 части 2 статьи 311 АПК РФ вновь открывшимися обстоятельствами являются существенные для дела обстоятельства, которые не были и не могли быть известны заявителю.\n\n\nСогласно позиции, изложенной в абзаце 3 пункта 4 Постановления Пленума ВАС РФ от 30.06.2011 N 52, суду следует исследовать, не относятся ли факты о представлении новых доказательств, на которые ссылается заявитель, к уже исследованным ранее судом обстоятельствам.\n\n\nВ Определении Судебной коллегии по экономическим спорам Верховного Суда РФ от 07.05.2018 N 309-ЭС14-2050 по делу N А76-21914/2013 сформирована позиция, в соответствии с которой в случае, если участвующие в сделке лица не были заинтересованы в раскрытии информации, отражающей действительное положение дел, в результате чего возникла неординарная ситуация существования двух противоречащих друг другу судебных решений, судам следует для ее исправления применить установленную главой 37 Арбитражного процессуального кодекса Российской Федерации процедуру пересмотра определения арбитражного суда по вновь открывшимся обстоятельствам, с учетом тех обстоятельства, которые ранее недобросовестно скрывались от арбитражного суда и заявителей.\n\n\nДумаю, что Верховный Суд РФ отменит судебные акты нижестоящих инстанций и направит дело на новое рассмотрение. Данное дело может стать важным шагом в формировании практики по пресечению противоречивого поведения участников судебных споров. Суды станут рассматривать негативные последствия такого поведения как основание для пересмотра спора по вновь открывшимся обстоятельствам, поскольку другая сторона в процессе действительно не могла знать о недобросовестном поведении оппонента.\n\n\n ", "publish_date": "2021-02-24 16:36:55", "raw_date": "2021-02-24T16:36:55.65", "author": null},
{"url": "https://fedresurs.ru/backend/news/af34fcce-9eae-4102-8d26-90b84f9b3b17", "request_url": "https://fedresurs.ru/backend/news/af34fcce-9eae-4102-8d26-90b84f9b3b17", "title": "Личное внесудебное банкротство гражданам удается инициировать в 32% случаев", "text": "Москва. 1 марта. ИНТЕРФАКС - Процедурой внесудебного банкротства за первые полгода ее действия в России решили воспользоваться 8009 граждан, но возбуждена она была только в отношении 2547 человек, то есть в 31,8% случаев, свидетельствуют данные Единого федерального реестра сведений о банкротстве (ЕФРСБ, \"Федресурс\"). Есть и первый человек, у которого после шестимесячной процедуры долги были списаны.\n\n\nЗакон о внесудебном банкротстве граждан действует с 1 сентября 2020 года. Он позволил людям начинать процедуру личной несостоятельности не только через суд, но и во внесудебном порядке - бесплатно через многофункциональные центры (МФЦ). Упрощенная процедура доступна для тех, кто имеет непогашенные обязательства на сумму 50-500 тыс. рублей и в отношении кого исполнительное производство было прекращено из-за отсутствия имущества и не возбуждено новое после возвращения исполнительного документа взыскателю.\n\n\nПроцедура внесудебного банкротства длится полгода и завершается признанием долгов безнадежными ко взысканию. 1 марта процедура она успешно завершилась для жительницы подмосковной Коломны Елены Натаровой, у которой была задолженность по трем кредитным договорам перед \"Русским стандартом\" и банком \"Тинькофф\" на общую сумму 463,2 тыс. рублей, свидетельствуют данные \"Федресурса\".\n\n\nНатарова была второй в России, кто 1 сентября 2020 года, в первый день действия закона, обратился в МФЦ с заявлением о личном банкротстве. Первым оказался 33-летний житель тувинского поселка Каа-Хем - Буян Донгак, но в отношении него данных о завершении процедуры пока нет. Обязательным критериям, согласно данным открытых источников, она не соответствует, так как в отношении Донгака в январе 2019 года возбуждено исполнительное производство, и оно не завершено.\n\n\nНаибольший интерес к внесудебному банкротству граждане проявляли в первые месяцы его действия - в сентябре и октябре 2020 года. Тогда МФЦ приняли 1978 и 1639 заявлений соответственно, но подавляющее большинство из них возвращали заявителям - 1576 в сентябре и 1210 в октябре. Таким образом, процедуру внесудебного банкротства гражданам удавалось инициировать менее чем в четверти случаев.\n\n\nНевысокую долю возбужденных производств от числа заявлений замминистра экономического развития Илья Торосов осенью 2020 года объяснял тем, что обратившиеся в МФЦ не соответствует требованиям, установленным в законе.\n\n\nВ 2021 году число заявлений на личное банкротство в МФЦ сократилось почти вдвое, но одновременно на треть увеличилась доля тех, в отношении которых процедура была возбуждена. В январе граждане направили в МФЦ 717 заявлений о личном банкротстве, из них процедура была возбуждена по 389 обращениям (45,7%). В феврале число заявлений составило 906, приняты в работу были 511 (43,6%).\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-01 15:34:35", "raw_date": "2021-03-01T15:34:35.26", "author": null},
{"url": "https://fedresurs.ru/backend/news/0c299453-860d-4921-aa23-322e583bbb1d", "request_url": "https://fedresurs.ru/backend/news/0c299453-860d-4921-aa23-322e583bbb1d", "title": "ВС РФ рассмотрит спор о недействительности платежа, совершенного супругой гражданина-банкрота - ПБ «Олевинский, Буюкян и партнеры»", "text": "\n\nА\nвтор: Тимур Баязитов, ведущий юрист правового бюро «Олевинский, Буюкян и партнеры»\n\n\n11.03.2021 Судебная коллегия по экономическим спорам Верховного Суда РФ рассмотрит кассационную жалобу ПАО «Сбербанк России» на постановление Пятнадцатого арбитражного апелляционного суда от 21.06.2020 и постановление Арбитражного суда Северо-Кавказского округа от 11.09.2020 по делу № А32-41264/2017 о несостоятельности (банкротстве) Пугачева Николая Александровича.\n\n\nСогласно карточке дела, размещенной в картотеке арбитражных дел, Климин Денис Владимирович (кредитор) 25.09.2017 обратился в Арбитражный суд Краснодарского края с заявлением о признании Пугачева Николая Александровича (должник) несостоятельным (банкротом).\n\n\nРешением суда от 08.12.2017 (резолютивная часть от 07.12.2017) заявление кредитора признано обоснованным, должник признан несостоятельным (банкротом), введена процедура реализации имущества должника. Финансовым управляющим утвержден Гвоздевский Александр Викторович.\n\n\nФинансовый управляющий должника 22.10.2019 обратился в арбитражный суд с заявлением о признании недействительной сделки по оплате 125 091,23 рублей в пользу ПАО «Сбербанк», совершенной 16.05.2018, и применении последствий недействительности сделки.\n\n\nВ обоснование доводов заявления финансовый управляющий должника указывает на следующие обстоятельства.\n\n\n26.01.2015 между гражданами Пугачевым Н. А., Пугачевой Д.А., Ильяровым Ю.В. (созаемщики) и ПАО «Сбербанк России» был заключен кредитный договор № 2490, по условиям которого ПАО «Сбербанк России» обязуется предоставить созаемщикам на условиях солидарной ответственности кредит на приобретение готового жилья в сумме 760000,00 руб. под 14,75% годовых на срок 240 месяцев.\n\n\nВ качестве обеспечения своевременного и полного исполнения обязательств по Договору созаемщики предоставили кредитору в залог квартиру, находящуюся по адресу: Краснодарский край, г. Гулькевичи, мкр. Западный, д. 2, кв. 44.\n\n\nВ соответствии с историей операций по кредитному договору № 2490 в счет погашения основного долга 16.03.2018 поступил платеж в сумме 125 091,23 руб. от супруги должника - Пугачевой Д.А. (созаемщик по кредитному договору № 2490 от 26.01.2015). В результате этого долг по кредитному договору был полностью погашен, обременение с квартиры было снято, и квартира исключена из конкурсной массы должника как единственное жилье.\n\n\nПолагая, что платеж в размере 125 091,23 руб., произведенный 16.05.2018, повлек за собой преимущественное удовлетворение требований ПАО «Сбербанк», финансовый управляющий обратился в арбитражный суд с заявлением об оспаривании сделки по совершению указанного платежа.\nВ обоснование заявленных требований финансовый управляющий должника сослался на положения статей 61.1, 61.3 Федерального закона «О несостоятельности (банкротстве)» и статьи 10 Гражданского кодекса Российской Федерации.\n\n\nОпределением Арбитражного суда Краснодарского края от 03.02.2020 в удовлетворении заявления финансового управляющего о признании сделки недействительной и применении последствий ее недействительности отказано. Суд указал, что спорный платеж совершен созаемщиком Пугачевой Д.А., а не должником, это подтверждается платежным поручением № 66496 от 16.03.2018 и выпиской по счету № 4230781053000335130, открытому на имя Пугачевой Д.А. В связи с этим, платеж не может быть признан недействительной сделкой в рамках дела о несостоятельности (банкротстве) Пугачева Н.А. по указанным финансовым управляющим основаниям, так как Пугачева Д.А. является солидарным должником по кредитному договору, обязательства по возврату кредита были обеспечены залогом квартиры, платеж совершен за счет средств Пугачевой Д.А., уменьшения конкурсной массы должника не произошло.\n\n\nНе согласившись с принятым судебным актом, финансовый управляющий обжаловал определение суда первой инстанции от 03.02.2020 в апелляционную инстанцию, и просил определение отменить, удовлетворить заявленные требования.\n\n\nАпелляционная жалоба мотивирована тем, что при принятии обжалуемого судебного акта суд первой инстанции неправильно применил нормы материального права. Погашение ипотеки осуществлено супругой должника после возбуждения в отношении последнего процедуры банкротства и фактически из денежных средств должника.\n\n\nОценив представленные доказательства в совокупности, суд апелляционной инстанции пришел к выводу о том, что суд первой инстанции необоснованно отказал в удовлетворении требований управляющего, и указал следующее.\n\n\nВ силу пункта 7 статьи 213.26 Закона о банкротстве к общим обязательствам супругов относятся солидарные обязательства либо возникшие вследствие предоставления одним супругом за другого поручительства или залога.\n\n\nУказанной нормой установлено, что имущество гражданина, принадлежащее ему на праве общей собственности с супругом (бывшим супругом), подлежит реализации в деле о банкротстве гражданина по общим правилам, предусмотренным этой статьей. В таких случаях супруг (бывший супруг) вправе участвовать в деле о банкротстве гражданина при решении вопросов, связанных с реализацией общего имущества. В конкурсную массу включается часть средств от реализации общего имущества супругов (бывших супругов), соответствующая доле гражданина в таком имуществе, остальная часть этих средств выплачивается супругу (бывшему супругу). Если при этом у супругов имеются общие обязательства (в том числе при наличии солидарных обязательств либо предоставлении одним супругом за другого поручительства или залога), причитающаяся супругу (бывшему супругу) часть выручки выплачивается после выплаты за счет денег супруга (бывшего супруга) по этим общим обязательствам.\n\n\nВ соответствии с пунктами 7, 8 Постановления Пленума Верховного Суда Российской Федерации от 25 декабря 2018 г. № 48 г. Москва \"О некоторых вопросах, связанных с особенностями формирования и распределения конкурсной массы в делах о банкротстве граждан\", в деле о банкротстве гражданина-должника, по общему правилу, подлежит реализации его личное имущество, а также имущество, принадлежащее ему и супругу (бывшему супругу) на праве общей собственности (пункт 7 статьи 213.26 Закона о банкротстве, пункты 1 и 2 статьи 34, статья 36 Семейного кодекса).\n\n\nАпелляционный суд указал, что вывод суда первой инстанции о том, что конкурсная масса должника не уменьшилась, поскольку денежные средства были выплачены супругой должника, а оплата произведена в счет выполнения личных обязательств перед банком, основан на неверном толковании норм материального права, поскольку законом о банкротстве прямо предусмотрен порядок погашения требований кредитора по общим обязательствам супругов.\n\n\nСоответственно в рассматриваемом случае совершенный Пугачевой Д.А. платеж в размере 125 091,23 руб., произведенный 16.05.2018, то есть после возбуждения дела о банкротстве в отношении должника, повлек за собой преимущественное удовлетворение требований кредитора ПАО «Сбербанк России».\n\n\nПАО «Сбербанк России» с судебным актом апелляции не согласился и в кассационной жалобе просил постановление апелляционного суда отменить, в удовлетворении заявления отказать. По мнению ПАО «Сбербанк России» апелляционный суд неправильно применил нормы материального права, не были установлены все обстоятельства, имеющие значение для дела, вывод апелляционного суда о наличии оснований для признания оспариваемой сделки недействительной на основании пункта 3 статьи 61.3, пункта 7 статьи 213.26 Федерального закона от 26.10.2002 № 127-ФЗ «О несостоятельности (банкротстве)» является ошибочным, принятие банком оспариваемого платежа от Пугачевой Д.А. по кредитному договору не является сделкой с предпочтением, совершение оспариваемой сделки не привело к изменению очередности удовлетворения требований кредиторов.\n\n\nРассмотрев кассационную жалобу ПАО «Сбербанк России» , Арбитражный суд Северо-Кавказского округа в своем постановлении от 11.09.2020 указал, что суд апелляционной инстанции пришел к обоснованному выводу о признании оспариваемой сделки недействительной и правомерно применил последствия признания сделки недействительной, взыскав с банка в пользу должника 125 091, 23 руб.\n\n\nПАО «Сбербанк России» обратилось с кассационной жалобой в Верховный Суд РФ, выражая несогласие с выводами судов апелляционной инстанции и округа. Банк указал на солидарный характер обязательств по кредитному договору в соответствии с положениями статей 322-325 Гражданского колеса Российской Федерации и настаивает на том, что в результате погашения Пугачевой Д.А. принятых на себя обязательств не нарушены права кредиторов должника, а также отсутствует факт удовлетворения требований банка преимущественно перед иными кредиторами должника.\n\n\nИпотечный рынок в 2020 году показал рекордный рост, который обусловлен снижением ставок и льготной программой ипотечного кредитования на новостройки. При этом экономическая ситуация в стране сильно ухудшилась, и одним из побочных эффектов этого сочетания является рост числа лиц, которые не справляются с долговой нагрузкой, в связи с чем количество личных банкротств растет и будет расти.\n\n\nВот и в рассматриваемом случае Пугачев Н.А. совместно с Пугачевой Д.А. и Ильяровым Ю.В. заключили с ПАО «Сбербанк России» кредитный договор для приобретения готового жилья на условиях солидарной ответственности, а в последующем Пугачев Н.А. был признан банкротом и задолженность по кредитному договору была погашена одним из солидарных заемщиков по кредиту – супругой должника.\n\n\nВерховному Суду РФ по данному делу предстоит ответить на вопрос: «Может ли супруга должника, в отношении которого введена процедура банкротства, выступающая солидарным заемщиком по кредитному договору погашать требование отдельного кредитора после введения процедуры банкротства в отношении супруга, и вправе ли кредитор принимать такое исполнение обязательства?».\n\n\nДля начала обратим внимание на тот факт, что должник и его супруга являются солидарными должниками (созаемщиками), и их обязательства по кредитному договору обеспечены залогом квартиры, являющейся их совместной собственностью.\n\n\nТаким образом, напрашивается вывод о том, что супруга как солидарный должник перед банком не может быть лишена возможности погасить ипотеку досрочно, к тому же она имеет личный интерес в сохранении жилья.\n\n\nСоответственно, ответ на стоящий перед Верховным Судом РФ вопрос, на первый взгляд, очевиден. Но не будем забывать про правило, закрепленное в пункте 7 статьи 213.26 Закона о банкротстве, а также разъяснениях, приведенных в пункте 7 упомянутого выше постановления Пленума Верховного Суда Российской Федерации от 25.12.2018 N 48, в соответствии с которыми в деле о банкротстве гражданина-должника, по общему правилу, подлежит реализации его личное имущество, а также имущество, принадлежащее ему и супругу (бывшему супругу) на праве общей собственности (пункты 1 и 2 статьи 34, статья 36 Семейного кодекса Российской Федерации).\n\n\nПоскольку супруга могла погасить ипотеку «общими» с супругом деньгами, следует выяснить источник происхождение денег, которыми был осуществлен спорный платеж. Это, на мой взгляд, и есть ключевая задача в разрешении данного спора. Если обратиться к вынесенным по данному делу судебным актам, то должного внимания к выяснению происхождения денег мы не увидим.\n\n\nВ качестве правильного примера разрешения подобного спора можно привести спор по делу №А60-7191/2017. Фабулы дел очень похожи. Финансовый управляющий гражданина-должника, признанного банкротом, обратился с заявлением об оспаривании сделок по перечислению денежных средств в счет погашения задолженности по кредитному договору, которое осуществили супруга и сын должника.\n\n\nСудами трех инстанций в первую очередь решался вопрос о том, за счет чьих средств супруга и сын погасили кредитные обязательства перед банком. Мотивы принятия решения по данному вопросу наиболее полно отражены в Постановлении Семнадцатого арбитражного апелляционного суда от 21.05.2018 № 17АП-19369/2017-АК, оставленном без изменения Постановлением Арбитражного суда Уральского округа от 15.08.2018 № Ф09-4507/18.\n\n\nТак, удовлетворяя заявление финансового управляющего об оспаривании сделки по перечислению денежных средств в счет погашения задолженности по кредитному договору, апелляционный суд пришел к выводу о совершении оспоренных перечислений за счет средств должника, поскольку доход супруги был незначительным для погашения кредитных обязательств, а доводы о погашении требований банка собственными средствами сына-студента имели явные расхождения с официальными сведениями о доходах сына, представленными в материалы дела.\n\n\nВ рамках комментируемого дела суды вопрос происхождения денежных средств у супруги Пугачева Н.А. практически не исследовали, в определении суда первой инстанции мы можем увидеть только то, что платеж совершен за счет личных средств супруги, апелляционная и кассационная инстанция вообще ограничились цитированием пункта 7 статьи 213.26 Закона о банкротстве.\n\n\nТакже отмечу, что по подобным спорам суды в дополнение к исследованию источника происхождения денежных средств обращают внимание на наличие требований первой и второй очереди, и если такие требования к должнику отсутствуют, то суды указывают, что залоговый кредитор, в силу пункта 5 статьи 213.27 Закона о банкротстве, в любом случае имеет право на 80% от средств, полученных от реализации предмета залога, а соответственно удовлетворение требований залогового кредитора не может отвечать признакам предпочтительности. Например, данный вывод содержится в постановлении Арбитражного суда Уральского округа от 06.11.2018 № Ф09-6762/18 по делу № А60-8043/2017.\n\n\nПолагаю, что Верховный Суд РФ направит спор на новое рассмотрение и укажет первой инстанции на необходимость установить источник происхождения денежных средств, которыми супруга Пугачева Н.А. погасила обязательства перед банком.\n\n\nГоворить о том, что рассмотрение кассационной жалобы ПАО «Сбербанк России» в Верховном Суде РФ закроет пробелы в регулировании не приходится, поскольку в судебной практике ситуаций с оспариванием платежей по погашению кредитных обязательств членами семьи должника достаточно, и судебные подходы к рассмотрению подобных споров выработаны. Но это дело – первое, дошедшее до высшей судебной инстанции, поэтому решение по жалобе положит начало формированию позиции Верховного Суда РФ в этом направлении развития судебной практики.", "publish_date": "2021-03-02 11:10:49", "raw_date": "2021-03-02T11:10:49.63", "author": null},
{"url": "https://fedresurs.ru/backend/news/cdf5a076-055a-49ab-a683-7735d3cf0139", "request_url": "https://fedresurs.ru/backend/news/cdf5a076-055a-49ab-a683-7735d3cf0139", "title": "Налоговая инспекция заявила о намерении банкротить \"Открытие холдинг\"", "text": "Москва. 2 марта. ИНТЕРФАКС - ИФНС России N9 по городу Москве заявила о намерении обратиться в суд с заявлением о банкротстве \"Открытие холдинга\".\n\n\nСоответствующее уведомление размещено на сайте \"Федресурса\" (ЕФРСБ, fedresurs.ru).\n\n\nИФНС России N9 по Москве обслуживает налогоплательщиков Таганского и Басманного районов.\n\n\n\"Открытие холдинг\" до 2017 года был одним из крупнейших финансовых холдингов РФ. В 2017 году основной актив компании, банк \"Открытие\", а также санируемый им банк \"Траст\" перешли под контроль ЦБ, что серьезно ухудшило финансовое положение холдинга.\n\n\nОсновными кредиторами \"Открытие холдинга\" являются банк \"Траст\", ВТБ, подконтрольная холдингу \"Пауэр ресорсес\" (находится в стадии ликвидации), \"Открытые инвестиции\", \"РКТ\", Otkritie Ltd и \"Кама картон\" (последние две подконтрольны банку \"Открытие\").\n\n\nХолдинг передал кредиторам практически все свои активы, однако этого оказалось недостаточно для полного исполнения обязательств, в связи с этим в феврале 2020 года он подал заявление о собственном банкротстве. Заявление о банкротстве холдинга также подал банк \"Траст\", который является крупнейшим кредитором компании.\n\n\nОчередное судебное заседание, на котором будем рассмотрено заявление о собственном банкротстве холдинга, состоится 24 марта.\n\n\n\"В случае, если 24 марта суд отклонит заявление АО \"Открытие холдинг\", то у ФНС возникает возможность перехватить инициативу в процедуре банкротства АО \"Открытие холдинг\". Подобная ситуация позволит получить ФНС статус заявителя, что влечет за собой получение права назначения арбитражного управляющего в процедуре\", - прокомментировал \"Интерфаксу\" ситуацию управляющий партнер консалтинговой компании GRM Константин Каричев.\n\n\nПо его словам, получение права заявителя и возможность назначения арбитражного управляющего - очень важный аспект в процедуре банкротства. Это позволяет сохранять контроль заявителю за прохождением процедуры, так как кандидатура арбитражного позволяет влиять на формирование реестра, составление заключения о признаках преднамеренного банкротства, оспаривание сомнительных сделок, привлечение к субсидиарной ответственности и ряд других существенных моментов процедуры.\n\n\nСейчас основным активом \"Открытие холдинга\" является компания АГД (прежнее название \"Архангельскгеолдобыча\", недропользователь алмазной трубки им.Гриба). Алмазный актив, разработку которого вел \"ЛУКОЙЛ\", в 2017 году был продан компании \"Открытие промышленные инвестиции\" за $1,45 млрд. Сейчас эту сделку пытается оспорить в суде Федеральная антимонопольная служба.\n\n\nКонтролирует деятельность \"Открытие холдинга\" его гендиректор Павел Федосеев, входивший в окружение основателя холдинга Вадима Беляева.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-03 11:24:36", "raw_date": "2021-03-03T11:24:36.233", "author": null},
{"url": "https://fedresurs.ru/backend/news/ff795baa-f068-4571-b11b-a93736d3729d", "request_url": "https://fedresurs.ru/backend/news/ff795baa-f068-4571-b11b-a93736d3729d", "title": "ГПБ добился первого успеха в борьбе с Мособлбанком за информацию о миллиардных сделках перед банкротством КЭР", "text": "Москва. 2 марта. ИНТЕРФАКС - Арбитражный суд Санкт-Петербурга и Ленинградской области признал недействительными решения собрания кредиторов ООО \"Комплексные энергетические решения\" (КЭР), на котором было заблокировано поручение конкурсному управляющему Алексею Тарасову запросить информацию о векселях Россельхозбанка (РСХБ) номиналом 5,75 млрд руб., купленных КЭР незадолго до банкротства, свидетельствует картотека арбитражных дел. Судя по материалам дела, на балансе компании их нет, при этом один из ее кредиторов - Газпромбанк (ГПБ) - обратил внимание суда, что единственная сделка по продаже векселей, отраженная в отчетности КЭР, совершена в пользу СМП банка, санатора Мособлбанка, другого кредитора, который как раз и заблокировал раскрытие информации.\n\n\nСобрание, о котором идет речь, проводилось в заочной форме 26 октября 2020 года. На него было вынесено два вопроса. Во-первых, обязать конкурсного управляющего обратиться к РСХБ и не позднее 45 календарных дней предоставить собранию кредиторов информацию о сделке, копии векселей и информацию о том, когда и в пользу кого они были погашены. Во-вторых, обязать Тарасова в те же сроки проинформировать кредиторов, куда ушли эти векселя с баланса КЭР. Инициатива рассмотрения этих вопросов исходила от ГПБ и ООО \"Дальневосточное управление энергетическими системами\" (ДВУЭС).\n\n\nБольшинством голосов (40,85% \"против\", 34,61% \"за\", 24,54% воздержались) были приняты решения не раскрывать информацию, свидетельствуют данные Единого федерального реестра сведений о банкротстве (ЕФРСБ, \"Федресурс\", bankrot.fedresurs.ru). Это было сделано, по существу, одним кредитором - Мособлбанком - \"в противовес мнению других кредиторов, имевших меньшее количество голосов\", констатировал суд.\n\n\nПризнавая решения собрания недействительными, суд руководствовался пунктом 4 статьи 15 закона о банкротстве. Согласно этой норме, достаточным основанием для недействительности является то, что спорное решение нарушает права кредиторов (необязательно всех - ИФ).\n\n\nПредложения ГПБ, отметил суд, направлены на то, чтобы прояснить обстоятельства совершения потенциально оспариваемых сделок с векселями РСХБ, что в конечном итоге направлено \"на возможность пополнения конкурсной массы должника\". При этом в решении суда отмечается, что ГПБ представил в суд информацию, согласно которой в выписке по счету КЭР значится единственная сделка по продаже векселей, и была она осуществлена в пользу СМП банка, под контролем которого - на санации - находится Мособлбанк.\n\n\nВ итоге суд сделал вывод, что оспариваемые решения \"противоречат целям закона о банкротстве, препятствуют реализации возможности по формированию конкурсной массы, и как следствие, нарушают права остальных кредиторов\".\n\n\nРешение суда может быть обжаловано в апелляционной инстанции.\n\n\nЭто не единственные сделки, по которым у ГПБ и поддерживающих его кредиторов есть разногласия с Мособлбанком и назначенным по инициативе этой кредитной организации управляющим Тарасовым. ГПБ также пытается получить информацию о покупке КЭР 25 сентября 2017 года собственных облигаций номинальной стоимостью 12,5 млрд руб. по цене 16,23 млрд руб. у кипрской Klernol Trading аnd Investment, о судьбе 1,9 млрд руб., которые на 1 октября 2017 года находились на счетах компании в швейцарском банке Julius Baer, и $160 млн, размещенных на 31 декабря 2016 года в армянском Anelik Bank (ныне IDBank), а также 5,2 млрд руб. дебиторской задолженности кипрской \"Хомптаун Трейдинг Лимитед\".\n\n\nДо 2015 года КЭР была среднего размера игроком на сильно фрагментированном российском рынке энергоинжиниринга. Все изменилось после того, как компания оказалась вовлечена в схему организации работы банковской системы Крыма в условиях западных санкций, выкупив в феврале 2015 года у правительства региона 99,99997% акций включенного в американский SDN List Российского национального коммерческого банка (РНКБ) и выступая некоторое время их держателем.\n\n\nПосле истории с РНКБ бизнес КЭР сразу и заметно вырос. Согласно данным аналитической системы \"СПАРК-Интерфакс\", только сумма контрактов, заключенных компанией по правилам законодательства о закупках (законы ФЗ-44 и ФЗ-223), в 2016 году выросла более чем в семь раз, до 13,59 млрд руб. По итогам того года выручка компании увеличилась по сравнению с 2015-м в 3,6 раза, до 10,17 млрд руб., а чистая прибыль - в 10 раз, до 54,72 млн руб.\n\n\nНо уже 2017 год КЭР закончили с чистым убытком в размере 1,06 млрд руб. при выручке 8,45 млрд руб., компания столкнулась с массой исков, 4 декабря 2017 года было подано первое заявление о несостоятельности компании, а 1 июня 2018 года суд ввел в отношении КЭР процедуру наблюдения. Еще через год, 5 июня 2019 года, компания была признана банкротом, началось конкурсное производство.\n\n\nНа момент проведения спорного собрания в реестр кредиторов КЭР включены требования на 18,07 млрд руб., следует из информации ЕФРСБ. В число крупнейших кредиторов входили Мособлбанк, включенный в SDN List вместе с СМП банком, Абсолют банк, банк \"ДОМ.РФ\", ГПБ, ВТБ и РНКБ.\n\n\nБенефициарам КЭР и другим контролирующим лицам грозит субсидиарная ответственность по долгам компании - соответствующее заявление в суд, согласно сообщению в ЕФРСБ от 9 февраля 2021 года, подал ГПБ. В их числе Игорь Лукашенко и Алексей Баранов, которые, согласно \"СПАРК-Интерфакс\", были совладельцами КЭР и других компаний, входивших в одноименную группу. Со ссылкой на нее \"Коммерсантъ\" писал, что ранее Лукашенко входил в правление банков \"Агропромкредит\" и \"Агроимпульс\", Баранов работал в Бинбанке, банке \"Международные финансовые технологии\" и ВТБ.\n\n\nКроме них к ответственности могут быть привлечены управляющая компания группы - ОАО \"УК \"КЭР\" и ее генеральный директор Владимир Казинцев. Он в 1998-2004 годах занимал различные должности в Русском генеральном банке, затем входил в правление Восточно-европейского банка реконструкции и развития и \"Международных финансовых технологий\", писал \"Коммерсантъ\". Казинцев также был младшим партнером Лукашенко и Баранова во второстепенных структурах группы, свидетельствуют данные \"СПАРК-Интерфакс\".\n\n\nПятым лицом, включенным в заявление ГПБ, является Сергей Емельянов, бывший гендиректор КЭР.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-03 18:17:44", "raw_date": "2021-03-03T18:17:44.743", "author": null},
{"url": "https://fedresurs.ru/backend/news/d33665bf-3d11-45f5-9146-ca4d38df48db", "request_url": "https://fedresurs.ru/backend/news/d33665bf-3d11-45f5-9146-ca4d38df48db", "title": "ВС РФ может выделить государству долю в доходах от продажи залога при наличии у банкрота долга по налогам", "text": "Москва. 4 марта. ИНТЕРФАКС - Верховный суд (ВС) РФ определит, должны ли средства от реализации предмета залога, полагающиеся залогодержателю-кредитору банкрота, уменьшаться на размер долга по имущественным налогам на этот объект, свидетельствует картотека суда.\n\n\nЭтот вопрос возник в деле о несостоятельности ОАО \"Московский завод \"Электрощит\". Завод до своего банкротства в мае 2016 года контролировался структурами Промсвязьбанка, которым на тот момент владели Дмитрий и Алексей Ананьевы, писала газета \"Коммерсантъ\".\n\n\nНа территории этого завода в 2015 году планировалась реализация проекта строительства 200 тыс. кв. жилья, детского сада и школы. Инвестором выступало ООО \"РПХ Строй\", застройщиком было ООО \"Риал эстейт менеджмент\". Обе компании впоследствии обанкротились, проект не был реализован.\n\n\n\"Мосэлектрощит\" задолжал своим кредиторам 1,91 млрд рублей, свидетельствует отчет арбитражного управляющего на март 2018 года, размещенный в Едином федеральном реестре сведений о банкротстве (\"Федресурс\", bankrot.fedresurs.ru). При этом частично имущество завода оказались в залоге у \"Риал эстейт менеджмент\", говорится в материалах судебных дел и на \"Федресурсе\" (какое именного - не конкретизируется).\n\n\nИмущественные налоги \"Мосэлектрощит\" не платил, и к моменту, когда имущество завода - главный корпус, проходная, рыбный цех, склады, котельная, трансформаторная станция и др. - в августе 2020 года было реализовано на торгах, образовалась задолженность перед казной. Ее величина в материалах дела не уточняется, но она существенная - только за 2017-2019 годы недоимка завода вместе с пенями и штрафами составляет 388,95 млн рублей, свидетельствуют данные аналитической системы \"СПАРК-Интерфакс\".\n\n\nПобедителем торгов было признано ООО \"Форса\", к которому имел отношение бывший председатель совета директоров \"Мосэлектрощита\" Владислав Сухоруков. \"Форса\" предложила за эти объекты 1,1 млрд рублей, но не расплатилась и договор купли-продажи был расторгнут, свидетельствуют данные \"Федресурса\".\n\n\nА уже ближе к концу 2020 года стало известно о планах столичных властей по строительству на территории завода: 100 тыс. кв. м недвижимости общественного назначения и 168,45 тыс. кв. м - производственного. И в декабре 2020 года по итогам новых торгов за 1 млрд рублей имущество завода досталось созданному в ноябре того же года ООО \"Электрощит\". Ее бенефициаром является Владимир Погребенко, который в начале 2010-х годов был заместителем руководителя департамента городского имущества в правительстве Москвы, затем работал гендиректором ВДНХ, в разное время являлся членом совета директором АО \"Киноцентр Октябрь\", АО \"Авиапарк\", АО \"Лужники\" и других.\n\n\nДВА ПОНИМАНИЯ\n\n\n1 млрд руб., которые заплатил \"Электрощит\" за предмет залога, по закону о несостоятельности должны распределяться следующим образом: сначала гасятся расходы на обеспечение его сохранности и проведение торгов, а оставшаяся сумма достается залоговому кредитору и идет на погашение судебных расходов по делу о банкротстве. В законе это правило сформулировано так: \"Расходы на обеспечение сохранности предмета залога и реализацию его на торгах покрываются за счет средств, поступивших от реализации предмета залога, до расходования этих средств\" на выплату залоговому кредитору, судебных расходов (пункт 6 статьи 138 закона о несостоятельности).\n\n\nЭту норму конкурсный управляющий \"Мосэлектрощита\" и Федеральная налоговая служба (ФНС) понимают по-разному. Конкурсный управляющий предлагал оставить \"Риал эстейт менеджмент\" 95% от полученной суммы за минусом расходов на торги, а оставшиеся средства отправить на покрытие судебных расходов. ФНС настаивала, что трактовать норму нужно более широко: в первоочередном порядке - вместе с расходами на торги - должны быть уплачены текущие имущественные налоги на реализованные объекты.\n\n\nОднако позицию фискального органа суды трех инстанций не поддержали. Они не нашли оснований для расширительного толкования упомянутой нормы. Они исходили из того, что реестровое требование залогового кредитора приоритетнее, чем долг по текущим налогам, а вырученные от продажи деньги не представляют собой отдельную налогооблагаемую базу. Подход ФНС \"может привести к нарушению законных прав залогового кредитора - приоритета в удовлетворении его требований\", говорится в материалах дела.\n\n\nЯВНЫЙ ДИСБАЛАНС\n\n\nФНС с поражением не смирилась и обратилась в ВС РФ. В своей жалобе служба настаивает, что наряду с расходами на организацию торгов в первоочередном порядке должны погашаться и текущие налоги на залоговое имущество.\n\n\n\"Реализация залогового права кредитора на приоритет удовлетворения его требований строится на принципе самофинансирования, что подразумевает погашение за счет ценности этого имущества не только обязательств перед залоговым кредитором, но и всевозможных издержек, связанных с собственно с этим имуществом и с расходами на его реализацию. В число прочих издержек включаются и имущественные налоги\", - приводится в материалах дела позиция ФНС.\n\n\nПо мнению налогового органа, залоговые права не должны реализовываться за счет ущемления прав и законных интересов иных кредиторов должника. Имущественные налоги, начисленные должнику (земельный налог, налог на имущество) неразрывно связаны с его имуществом, находившемся в залоге. Следовательно, задолженность по текущим налогам на него подлежит уплате наряду с расходами на обеспечение сохранности предмета залога.\n\n\nИной подход, считает ФНС, приводит к \"явному дисбалансу\": текущая задолженность по налогам будет начисляться и накапливаться на залоговом имуществе должника, а ее погашение будет производиться за счет иных его активов. \"Модель, при которой залоговый кредитор получает выгоду от имущества в полном объеме, а расходы, связанные с этим имуществом, перекладываются на иные активы должника в ущерб интересам его кредиторов и налоговой службы, явно не соответствует принципам добросовестности\", - приводится позиция налоговиков в материалах дела.\n\n\nЭти доводы судья ВС РФ Сергей Самуйлов счел достаточными для передачи дела на рассмотрение судебной коллегии по экономическим спорам ВС РФ. Заседание запланировано на 1 апреля.\n\n\nВ 2015 году перед банкротством, выручка \"Мосэлектрощита\" составила 868 млн рублей, а затем не превышала 130 млн рублей, свидетельствуют данные \"СПАРК-Интерфакс\". По итогам 2019 года зафиксирован непокрытый убыток величиной 2,89 млрд рублей.\n\n\nКомпания ООО \"РПХ Строй\" на 100% принадлежит кипрской Laery Investments Limited. В июле 2019 года \"РПХ Строй\" была признана банкротом по упрощенной процедуре ликвидируемого должника, свидетельствуют материалы арбитражных дел. Выручка компании в 2016 году достигала 3 млрд рублей, а перед банкротством в 2018-м снизилась до 1,9 млн рублей. По итогам 2019 нераспределенная прибыль составила 535,76 млн рублей, свидетельствуют данные \"СПАРК-Интерфакс\".\n\n\nООО \"Риал эстейт менеджмент\" с осени 2014 года до конца 2016 года принадлежала Игорю Марченко, затем перешла к Сергею Зорину, Роману Брюханову (по 15%) и ООО \"Риолайт\". В 2018 года структура владения компанией опять изменилась, и она перешла к Андрею Шендрику. Признана банкротом летом 2019 года. По итогам того же года компания зафиксировала непокрытый убыток величиной 76,5 млн рублей. Данных о выручке компании в \"СПАРК-Интерфакс\" нет.\n\n\nООО \"Риолайт\", которое было ликвидировано в январе 2020 года, в 2016 году последовательно принадлежала сначала Александру Шитареву, а потом кипрской Nasravisa Сonsulting ltd. По итогам 2018 года компания зафиксировала непокрытый убыток величиной 382 тыс. рублей, более поздних данных и сведений о выручке компании в \"СПАРК-Интерфакс\" нет.\n\n\nООО \"Форса\" было создано летом 2018 года и принадлежала Элизе Сабановой. Затем два месяца - с сентября по ноябрь 2020 года - владельцем компании был упоминавшийся выше бывший председатель совета директоров \"Мосэлектрощита\" Сухоруков. Сейчас гендиректором-владельцев \"Форсы\" является Дмитрий Богославец.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-03-04 14:58:35", "raw_date": "2021-03-04T14:58:35.33", "author": null},
{"url": "https://fedresurs.ru/backend/news/c41b8aba-4e9c-4e78-b697-a4d569ed15c7", "request_url": "https://fedresurs.ru/backend/news/c41b8aba-4e9c-4e78-b697-a4d569ed15c7", "title": "Пенсионерам с минимальными доходами нужно разрешить внесудебное банкротство - член СФ", "text": "Москва. 18 февраля. ИНТЕРФАКС - Внесудебное \nбанкротство\n нужно сделать доступным для пенсионеров, у которых после удержания долгов остается менее прожиточного минимума, предложила в четверг сенатор Маргарита Павлова на совещании в Совете Федерации \"Совершенствование механизма внесудебного \nбанкротства\n граждан\".\n\n\n\n\nС 1 сентября 2020 года граждане получили возможность \nбанкротиться\n без суда, если, во-первых, их долг составляет 50-500 тыс. рублей, и, во-вторых, ранее приставы прекращали в отношении них исполнительное производство из-за отсутствия имущества.\n\n\nИз-за последнего условия процедура внесудебного \nбанкротства\n оказалась недоступна для пенсионеров - в отношении них исполнительное производство не оканчивается, так как приставы списывают деньги из пенсии.\n\n\nИнициатива действительно интересная и заслуживает детального обсуждения, заявил директор департамента финансово-банковской деятельности и инвестиционного развития Минэкономразвития Михаил Бештоев. Однако он выразил опасения, что она может вступить в противоречие с внесенным в Госдуму в начале февраля законопроектом, который запрещает производить взыскание из пенсий, если у пенсионера остается менее прожиточного минимума. Противоречие в том, что одна инициатива [депутатов - ИФ] говорит о недопустимости удержания из пенсий, а вторая [Павловой - ИФ] \"подчеркивает обратное - такое удержание может быть\", сказал Бештоев.\n\n\nЗамглавы Федеральной налоговой службы (ФНС) Константин Чекмышев в свою очередь заявил, что служба поддерживает позицию о необходимости включения пенсионеров в систему упрощенного \nбанкротства\n.\n\n\nПомимо этого, Чекмышев заявил о необходимости решения вопроса об определении реального размера долга гражданина, который намерен воспользоваться внесудебной процедурой \nбанкротства\n. Под реальным размером долга он имел в виду совокупную задолженность, которая может отличаться от той, что указывается в заявлении на личное \nбанкротство\n при его подаче в многофункциональный центр (МФЦ): гражданин мог ошибиться, забыть о каких-то долгах или просто не знать об их существовании. Но так как в ходе личного \nбанкротства\n, по закону, списываются только указанные в заявлении долги, то гражданин не получит искомого результата: \"забытая\" задолженность останется на нем.\n\n\nФНС предлагает выявлять реальный долг заявителя с помощью информационного обмена внутри государственных структур. \"У нас были предложения по расшивке этой ситуации цифровыми методами путем обмена данными, в том числе наших систем с системами МФЦ. Мы представляли их в Минэкономразвития, если Минэкономразвития их поддержит, то мне кажется, тоже можно было бы рассмотреть возможность их включения в эту единую законодательную инициативу\", - сказал он.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"\n\n", "publish_date": "2021-02-18 16:18:17", "raw_date": "2021-02-18T16:18:17.673", "author": null},
{"url": "https://fedresurs.ru/backend/news/05c09729-40f8-404e-aa11-6d10a87a9702", "request_url": "https://fedresurs.ru/backend/news/05c09729-40f8-404e-aa11-6d10a87a9702", "title": "Geely получила шанс стать крупнейшим кредитором автосборочного предприятия в РФ, потеснив ФНС", "text": "Москва. 18 февраля. ИНТЕРФАКС - Верховный суд (ВС) РФ принял к рассмотрению жалобу российской \"дочки\" китайского автопроизводителя Geely Automobile Holdings Ltd. - ООО \"Джили-Моторс\" - на отказ включить 9,2 млрд рублей в реестр требований к ООО \"Автомобильная компания \"Дервейс\", которое собирало автомобили Geely, Lifan и Chery в Карачаево-Черкессии, свидетельствует картотека суда. Если эти требования войдут в реестр, то \"Джили-Моторс\" станет крупнейшим кредитором завода.\n\n\n\"Дервейс\", основанный братьями Деревыми, один из которых - Вячеслав - в 2011-2016 годах был членом Совета Федерации, осуществлял сборку автомобилей в Черкесске, закупая комплектующие у Geely International Corporation и Geely International Corporation Taizhou Branch. Контрактные отношения сторон были построены на Конвенции ООН о договорах международной купли-продажи товаров и нормах национального законодательства Швеции в той части, которая не была урегулирована этой конвенцией.\n\n\nПоставки из Китая в Черкесск велись с 2010 года по 7 июля 2015 года. После зачета встречных требований задолженность \"Дервейса\" составила $145,4 млн (в пересчете по курсу упомянутые выше 9,2 млрд руб.).\n\n\n\"Дервейс\" долгое время испытывал финансовые сложности, и в 2010 году 51-процентную долю в предприятии за долги получил Сбербанк (MOEX: SBER), писала газета \"РБК Daily\". Сейчас структуре госбанка - ООО \"СБК Ресурс\" - принадлежит 49% предприятия, 44% - младшему из братьев Деревых Хаджи-Мурату, 5% - бывшему гендиректору предприятия Александру Романову, 2% у ОАО \"Центринвестпроект\" (не раскрывает своего владельца-физическое лицо).\n\n\nДело о банкротстве \"Дервейса\" было возбуждено в мае 2019 года по заявлению Федеральной налоговой службы (ФНС). 16 июля 2019 введено наблюдение, а 12 февраля 2020 года предприятие было признано банкротом, открыто конкурсное производство.\n\n\nВ августе 2019 года, на этапе наблюдения, \"Джили-Моторс\" попросило суд включить его требования на 9,2 млрд рублей в реестр. Китайский автопроизводитель полагал, что у него на обращение в суд было 10 лет по шведскому законодательству с момента последней поставки в июле 2015 года. Для подтверждения, что в Швеции действуют такие сроки давности, \"Джили-Моторс\" представило заключение стокгольмского адвокатского бюро Westerberg & Partners.\n\n\nНо Арбитражный суд Карачаево-Черкесской республики и две вышестоящие инстанции отказали китайской компании, решив, что срок исковой давности пропущен. Они воспользовались Конвенцией ООН об исковой давности в международной купле-продаже товаров, согласно которой предельный срок составляет четыре года. Эта конвенция, по мнению судов, является частью Конвенции ООН о договорах международной купли-продажи товаров, о применении которой договорился \"Дервейс\" с китайскими поставщиками.\n\n\nКроме того, суды усомнились в том, что по шведскому закону срок давности для подачи иска 10 лет, а не три. Представленное заключение суды отвергли. По их мнению, оно \"предоставляет только общую информацию о шведском законодательстве без учета обстоятельств настоящего обособленного спора\". Суды также обратили внимание на то, что в одном из разделов заключения написано, что срок исковой давности к потребителям составляет три года, \"при этом, из содержания данного раздела не следует, что данный срок не подлежит применению к отношениям сторон\". При этом Арбитражный суд Карачаево-Черкесской республики не нашел оснований для проведения судебной правовой экспертизы по вопросу о сроках исковой давности по законодательству Швеции, на которой настаивал кредитор.\n\n\nВ своей жалобе в ВС РФ \"Джили-Моторс\" пишет, что международные конвенции не подлежали применению для разрешения спора: в конвенции о договорах нет норм об исковой давности, а конвенция об исковой давности является самостоятельным документом, а не частью другого. Гармонизация конвенций не делает их единым документом, приводится позиция компании в материалах дела.\n\n\n\"Срок исковой давности применен неправильно, так как в контрактах согласовано условие о применимом праве - законодательстве Швеции. Для коммерческих правоотношений, не связанных с потребительскими, по законодательству Швеции общий срок исковой давности составляет 10 лет\", - говорится в жалобе. Это могла бы прояснить правовая экспертиза, но суд первой инстанции неправомерно отказал в ее проведении, считает китайская компания.\n\n\nЭти доводы судья ВС РФ Сергей Самуйлов счел достаточными для передачи спора на рассмотрение судебной коллегии по экономическим спорам ВС РФ. Заседание запланировано на 4 марта.\n\n\nПоданным на конец января 2021 года, в реестр кредиторов \"Дервейса\" был включен долг в 3,18 млрд рублей, из которых 60% - перед ФНС, свидетельствуют данные, опубликованные в \"Федресурсе\" (Единый федеральный реестр сведений о банкротстве, bankrot.fedresurs.ru). Летом 2020 года ситуация была другой: в реестре были долги на 8,4 млрд рублей, из которых залогом были обеспечены 5,62 млрд рублей. Крупнейшим кредитором на тот момент был \"СБК Ресурс\" с требованиями в 4,68 млрд рублей (57,64%). Так ситуация в реестре может измениться в том случае, если, например, имущество было продано с торгов, либо структура Сбербанка оставила за собой заложенное имущество, либо долг был погашен поручителем или за счет другого лица. Представители банка не ответили на вопросы \"Интерфакса\".\n\n\nЕсли требования \"Джили-Моторс\" будут удовлетворены, то эта компания окажется мажоритарным кредитором завода.\n\n\nВ 2017 году выручка ООО \"Автомобильная компания \"Дервейс\" составила 10,8 млрд рублей, а чистая прибыль - 60 млн рублей. На следующий год, когда завод прекратил сборку автомобилей, его выручка снизилась до 8,9 млрд рублей, а чистый убыток составил 522,53 млн рублей, свидетельствуют данные в аналитической системе \"СПАРК-Интерфакс\".\n\n\n\"Коммерсантъ\" ранее писал, что в июле 2019 года по заявлению Московского индустриального банка суд признал банкротом Хаджи-Мурата Дерева, после чего тот практически сразу скрылся. В апреле 2020 года МВД по Карачаево-Черкесской республике сообщило о его розыске по делу о подозрении в уклонении от уплаты налогов. По данным республиканского управления Следственного комитета России, \"Дервейс\" в 2014-2015 годах завод вносил в налоговые декларации заведомо ложные сведения и таким образом уклонился от уплаты налогов, сборов и страховых взносов\" в бюджет на сумму более 319 млн руб.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-18 16:28:46", "raw_date": "2021-02-18T16:28:46.667", "author": null},
{"url": "https://fedresurs.ru/backend/news/fc1a6fbd-9c2c-4d1c-864f-763c85eff65c", "request_url": "https://fedresurs.ru/backend/news/fc1a6fbd-9c2c-4d1c-864f-763c85eff65c", "title": "ВСС предложил изменить модель страхования ответственности арбитражных управляющих и внести изменения в закон о банкротстве", "text": "Москва. 18 февраля. ИНТЕРФАКС - Всероссийский союз страховщиков (ВСС) предложил изменить законодательные подходы к страхованию ответственности арбитражных управляющих. Письмо с предложениями о корректировке положений закона о банкротстве (127-ФЗ), касающихся заключения договоров страхования ответственности арбитражных управляющих, структуры полисов, а также страховых выплат, было направлено ВСС в департамент страхового рынка ЦБ. \"Интерфакс\" располагает текстом документа.\n\n\nКак сообщалось ранее, страховать профессиональную ответственность арбитражных управляющих крупные страховые компании из топ-10 по сборам отказываются последние несколько лет из-за высокой убыточности и непрозрачности этого бизнеса. Для них решение о принятии рисков на страхование - добровольное. Самим управляющим заключение договора предписано законом о банкротстве как условие допуска к профессиональной деятельности. В результате противоречий союз саморегулируемых организаций арбитражных управляющих обратился за поддержкой в Банк России с просьбой создать рабочую группу для обсуждения накопившихся вопросов.\n\n\nПосле анализа сложившихся проблем ВСС вышел к ЦБ с пакетом предложений по изменениям в закон о банкротстве в части страхования рисков арбитражных управляющих. В частности, страховщики в письме предлагают \"дополнительные исключения из страхового покрытия\". Такие исключения должны быть связаны c \"противоправными и умышленными действиями арбитражных управляющих\", а также с нарушениями, \"о которых арбитражный управляющий знал или должен был знать на момент заключения договора страхования\". К исключениям предложено отнести и случаи \"незаконного получения\" арбитражным управляющим \"любых материальных выгод в процессе исполнения возложенных на него обязанностей в деле о банкротстве\". В том числе за счет \"использования им информации, ставшей ему известной при осуществлении деятельности в качестве арбитражного управляющего\".\n\n\nСтраховщики заявляют, что сознательная защита противоправных интересов противоречит ключевым принципам российского и международного страхового законодательства, но пока суды присуждают возместить ущерб управляющим в любых случаях.\n\n\nВ перечне предложений ВСС - наделение страховщика правом предъявить регрессное требование арбитражному управляющему, если будет доказано, что он нарушал федеральные законы, нормативные акты, стандарты, установленные его саморегулируемой организацией.\n\n\nВ числе предложений ВСС - упрощение структуры договоров страхования для управляющих, предлагается отказаться от двухуровневой конструкции при заключении договоров и заменить одним уровнем, то есть \"исключить множественность договоров страхования\". В настоящее время основной договор страхования ответственности арбитражного управляющего заключается при вступлении им в СРО и дополнительный - при назначении его судом по делу о банкротстве (если балансовая стоимость активов должника превышает 100 млн рублей). ВСС считает логичным разработать защиту управляющих по договорам страхования ответственности только на период ведения дела о банкротстве и с минимальной страховой суммой - 3 млн рублей. (При балансовой стоимости активов должника больше 100 млн рублей страховая сумма по договору может быть выше).\n\n\nВ письме идет речь об изъятии из действующего закона \"требования об автоматическом продлении договора управляющего\". (Это случается, если договор истекает и нет заявления страхователя о расторжении договора. - прим. ИФ). Автоматическая пролонгация договора при отсутствии оплаты страховой премии или ее части создает проблемы страховщику при формировании страховых резервов, а также негативно сказывается на параметрах дебиторской задолженности, обращают внимание в союзе.\n\n\nВСС считают излишним в законе о банкротстве требование об аккредитации страховщика в СРО арбитражных управляющих. Мера вводилось для гарантирования \"отбора надежного страховщика\", но себя не оправдала. Аккредитованные СК, заключавшие такие договоры, теряли лицензии и уходили с рынка.\n\n\nПоложение закона о выплатах из компенсационных фондов СРО арбитражных управляющих также требует пересмотра, полагают в ВСС. Сегодня \"если СК не осуществила страховую выплату, например, из-за того, что событие не является страховым случаем по договору, потерпевший не может получить возмещение убытков из фонда гарантий СРО\", говорится в письме. Законодательство допускает выплаты из фондов после осуществления выплат страховщиками.\n\n\n\"Изменение системы страхования ответственности арбитражных управляющих давно назрело, - прокомментировала предложения союза вице-президент ВСС Светлана Гусар. - Необходимо сделать ее более надежной, более эффективной для добросовестных арбитражных управляющих и для кредиторов, интересы которых они представляют, а также более предсказуемой для страховщиков. Кроме того, надо расширить инструменты гарантирования, не ограничиваясь одним лишь страхованием, но применяя и иные их виды\".\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-18 17:08:47", "raw_date": "2021-02-18T17:08:47.107", "author": null},
{"url": "https://fedresurs.ru/backend/news/32609b53-ff23-4fea-a86b-4b44e3c939e8", "request_url": "https://fedresurs.ru/backend/news/32609b53-ff23-4fea-a86b-4b44e3c939e8", "title": "БСР-Консалтинг: Анализ торгов по банкротству и активности ЭТП по результатам 4 кв. 2020 года", "text": "ООО БСР-Консалтинг публикует «Анализ торгов по банкротству и активности Электронных Торговых Площадок» по итогам 4 кв. 2020 года.\n\n\nРезультаты анализа в pdf доступны по \nссылке\n.\n\n\nДетальные данные анализа активности площадок размещены по ссылкам: \n4 кв. 2020 года\n, период с \n2015 по 4 кв. 2020 года\n.\n\n\nИсточник данных: Федресурс (Единый федеральный реестр сведений о банкротстве, fedresurs.ru).\n\n\nВ декабре 2020 года была скорректирована \nметодология агрегирования данных ЕФРСБ\n. Изменения коснулись в первую очередь порядка отнесения тех или иных показателей к определенным кварталам. Поэтому был проведен ретроспективный пересчет показателей с 2015 г. по конец 2020 г. \n\n\nТакже был скорректирован порядок расчета интегрального рейтинга, чтобы увеличить его объективность и устранить его чувствительность к несистемным единичным крупным продажам на отдельных площадках. Это нужно учитывать при сопоставлении данных предыдущих публикаций рейтинга и рейтинга 4-го квартала 2020 г. \n\n\nВ целом активность инвесторов в торгах по банкротству возросла. В четвертом квартале количество лотов показало рост на 23,5% по сравнению с аналогичным кварталом предыдущего года. Результативность торгов увеличилась с 32% в 4-м квартале 2019 г. до 41% в аналогичном квартале 2020 г. В итоге показатель превзошел данные 3-го квартала 2020 г. на 3 п.п.\n\n\nКоличество участников банкротных процедур продолжило свой рост и увеличилось на 81% в 4 квартале 2020 г. по отношению к аналогичному периоду 2019 г.  Рост за 2020 г. рост по отношению предыдущему году составил 40%. \n\n\nКонечная стоимость реализованного имущества возросла на 43% по сравнению с данными за 4-й квартал 2019 г. и на 49% при сравнении данного показателя по торгам, проводимым за год.\n\n\nСредняя цена продажи по успешным лотам сократилась по отношению к 4-му кварталу 2019 г. на 7%. Однако по данным за весь 2020 г. средняя цена возросла на 18% по отношению к 2019 г.\n\n\nЦены в 4-м квартале 2020 г. по закрытым типам процедур изменили свою направленность в сторону сокращения во время проведения торгов. Ранее в 2018-2019 гг. в среднем наблюдался их рост. При этом общая динамика средних показателей цен за год не изменилась. Отклонения в динамике цен были умеренными. В открытых формах торгов показатели изменения цен 2020 г. близки к показателям 2019 г. как по данным за 4 квартал, так и за год в целом.\n\n\nВ итоге мы видим продолжающийся рост инвестиционной активности на рынке имущества банкротов в условиях резкого сокращения альтернативных объектов.  Весьма интересным является, какой будет эффект от пандемии, усиление влияния которого ожидается в середине 2021 г. ", "publish_date": "2021-02-19 11:01:11", "raw_date": "2021-02-19T11:01:11.647", "author": null},
{"url": "https://fedresurs.ru/backend/news/6fc68eb5-61a1-42e0-89cd-27c34b01bb36", "request_url": "https://fedresurs.ru/backend/news/6fc68eb5-61a1-42e0-89cd-27c34b01bb36", "title": "ЦБ предлагает ввести обязанность двустороннего информирования госорганов о заключении договоров вмененного страхования", "text": "Москва. 18 февраля. ИНТЕРФАКС - Банк России пришел к заключению о недостаточности контроля со стороны госведомств за исполнением субъектами рынка обязанности заключать договоры вмененного страхования, сообщил зампред ЦБ Владимир Чистюхин журналистам в пятницу.\n\n\nВ опубликованном ЦБ докладе с анализом состояния по 45 вмененным видам страхования за период с 2017 по 2019 год отмечается, что \"подавляющее большинство вмененных видов - де-факто условие допуска к деятельности\". Регулятор предложил законодательно возложить одновременно на страховщика и страхователя обязанность по раскрытию \"информации о начале действия страхового покрытия, а также об изменении, досрочном прекращении договора страхования контролирующему органу\".\n\n\n\"К сожалению, в ряде случаев отсутствует должный контроль за наличием необходимой защиты в некоторых видах вмененного страхования, при этом зачастую не предусмотрено законодательством альтернативных механизмов гарантий исполнения таких обязательств стороной, на которую они возложены\", - сказал Чистюхин, комментируя результаты анализа ЦБ.\n\n\n\"Организация контроля за исполнением законодательно установленных обязательств - реально проблема. Часто по факту выгодоприобретатель остается один на один с недобросовестным лицом, которое свою ответственность либо не застраховало, либо застраховало \"кривым путем\", по факту выгодоприобретателю это ничего не дает, - продолжил он, - выплату получить невозможно\".\n\n\n\"Анализ ценности страхового продукта включает вопрос об определении механизма контроля за исполнением законодательной обязанности по заключению договоров и их исполнению. Если этого нет, если все написано только на бумаге, если к реальной страховой защите все это никакого отношения не имеет, лучше вообще не вводить эфемерных обязательств\", - заявил Чистюхин.\n\n\nВ упомянутом докладе ЦБ отмечается, что у госконтролеров есть инструмент воздействия на нерадивых страхователей, но он не используется. \"Необходимо отметить, что в силу пункта 3 статьи 937 ГК РФ суммы, неосновательно сбереженные лицом, не выполнившим обязанность по страхованию, могут взыскиваться по иску государственных органов, осуществляющих надзор в соответствующей сфере деятельности. В то же время анализ судебной практики не позволяет прийти к выводу о наличии практики применения данной нормы\", - сообщает ЦБ.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-20 13:08:09", "raw_date": "2021-02-20T13:08:09.017", "author": null},
{"url": "https://fedresurs.ru/backend/news/dee95f25-7215-4479-9b89-8fc9cbaef4c4", "request_url": "https://fedresurs.ru/backend/news/dee95f25-7215-4479-9b89-8fc9cbaef4c4", "title": "ВС РФ изучит возможность продолжения спора из-за сделки банкрота после отказа инициатора разбирательства от своего требования", "text": "Москва. 17 февраля. ИНТЕРФАКС - Верховный суд (ВС) РФ решит, может ли продолжаться оспаривание сделки банкрота, если кредитор-инициатор разбирательства отказался от требования, но есть, кому его поддержать, свидетельствует картотека суда.\n\n\nТакой вопрос возник в деле о банкротстве ООО \"ИркутскСтройЦентр\" (ИСЦ), которое занималось строительством и ремонтом дорог. Компания была признана несостоятельной в июне 2016 года. На тот момент она задолжала 13,7 млн рублей, говорилось в отчете арбитражного управляющего, опубликованном в \"Федресурсе\" (Единый федеральный реестр сведений о банкротстве, bankrot.fedresurs.ru).\n\n\nЗа несколько месяцев до поступления в суд заявления о банкротстве ИСЦ вышел из договора лизинга, заключенного с ООО \"Лизинговая компания Титан\", переоформив его на ООО \"Строительная компания \"БайкалБизнесСтрой\" (ББС). Детали этого договора в материалах дела не указаны, но они могли быть невыгодными для ИСЦ, так как в июле 2019 года один из кредиторов компании - ООО \"Вента Строй\" - подал заявление о признании этой сделки недействительной и попросил взыскать с ББС 5,83 млн рублей в пользу ИСЦ.\n\n\nКонкурсный управляющий Леонид Фирюлин и ФНС требования \"Вента Строя\" поддержали, но сам инициатор разбирательства через несколько судебных заседаний от них отказался (причины в судебных документах не называются).\n\n\nФирюлин пытался настоять на продолжении процесса, так как самостоятельно обратиться в суд с аналогичным требованием уже не сможет - трехлетний срок для этого истек. Однако суд производство прекратил, а апелляция и кассация с этим согласились. По мнению судов, оспаривание сделок должника для его кредитора является правом. Отказ кредитора от требований не противоречит закону и не нарушает права других лиц, которые могут оспаривать их самостоятельно или через конкурсного управляющего, констатировали они.\n\n\nВ своей жалобе в ВС РФ Фирюлин настаивает, что суду следовало принять отказ \"Вента Строй\" от требований, но производство по делу не прекращать, а определиться с заменой заявителя на иное лицо. \"Тем самым был бы соблюден баланс интересов как кредитора, отказавшегося от заявления, так и лиц, настаивающих на недействительности сделки\", - приводится его позиция в материалах дела.\n\n\nЭтот довод судья ВС РФ Сергей Самуйлов счел достаточным, чтобы передать спор на рассмотрение судебной коллегии по экономическим спорам ВС РФ. Заседание запланировано на 11 марта.\n\n\nООО \"ИркутскСтройЦентр\" принадлежит Руслану Яковлеву. За 2015 год, последний перед банкротством, выручка компании составила 339 тыс. рублей, чистый убыток - 736 тыс. рублей.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-17 13:16:17", "raw_date": "2021-02-17T13:16:17.413", "author": null},
{"url": "https://fedresurs.ru/backend/news/a5bac7ca-92b1-4ef3-ac17-b19028cb14f1", "request_url": "https://fedresurs.ru/backend/news/a5bac7ca-92b1-4ef3-ac17-b19028cb14f1", "title": "ФНС подала иск о банкротстве \"Арктических технологий\", принадлежащих бенефициару Мурманского пароходства", "text": "Мурманск. 17 февраля. ИНТЕРФАКС - Инспекция ФНС России N26 по Москве обратилась в Арбитражный суд столицы с заявлением о банкротстве ООО \"Арктические технологии\" (Москва, бенефициаром является Николай Куликов), следует из картотеки арбитражных дел.\n\n\nСумма исковых требований не указана. 14 января суд принял заявление к производству.\n\n\nИз данных аналитической системы \"СПАРК-Интерфакс\" следует, что за компанией \"Арктические технологии\" числятся незавершенные исполнительные производства по налогам и сборам на общую сумму 10,5 млн рублей.\n\n\nСогласно данным \"СПАРК-Интерфакс\", Куликов является единственным учредителем \"Арктических технологий\". Компания \"Арктические технологии\" владеет 57,66% акций АО \"Мурманское морское пароходство\" (ММП, признано банкротом), Куликову напрямую принадлежит еще 29,99% акций ММП. Также \"Арктическим технологиям\" принадлежит доля в 95% в ООО \"Финансирование и развитие морского судоходства\", Куликов владеет 5%. В свою очередь, компании \"Финансирование и развитие морского судоходства\" принадлежит пакет в 2,12% акций ММП.\n\n\nКак сообщалось, Арбитражный суд Мурманской области в марте 2020 года ввел процедуру наблюдения в отношении ММП. Заявление первоначально подавало ООО \"Белокаменка\" (основание - задолженность в размере 1,242 млн рублей), затем его процессуальным правопреемником стало ООО \"Урал логистика\". В числе заявителей в деле о банкротстве пароходства - 116 юридических лиц.\n\n\nТот же суд 6 октября 2020 года признал ММП банкротом и открыл в отношении пароходства конкурсное производство сроком на 6 месяцев.\n\n\nММП испытывает трудности с финансированием с тех пор, как в 2018 году в портах разных стран были арестованы несколько его судов. У компании были проблемы с выплатой заработной платы. В 2019 году ММП четыре раза сменило гендиректора.\n\n\nММП обеспечивало основную долю грузоперевозок под российским флагом в российском секторе Арктики.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-18 11:04:04", "raw_date": "2021-02-18T11:04:04.85", "author": null},
{"url": "https://fedresurs.ru/backend/news/b0dc3978-6e3b-44ac-bc4c-4ad0d52fcce8", "request_url": "https://fedresurs.ru/backend/news/b0dc3978-6e3b-44ac-bc4c-4ad0d52fcce8", "title": "Промсвязьбанк требует утроить начальную цену имущества Антипинского НПЗ на торгах, суд приостановил аукцион", "text": "Тюмень. 18 февраля. ИНТЕРФАКС - Арбитражный суд Тюменской области принял обеспечительные меры в виде запрета проводить 12 марта торги по продаже имущества Антипинского НПЗ по ходатайству Промсвязьбанка (MOEX: PSKB), которого не устраивает установленная начальная цена имущества НПЗ, сообщается в материалах картотеки арбитражных дел.\n\n\nТак, Промсвязьбанк обратился в суд с заявлениями о разрешении разногласий, возникших у него с залоговыми кредиторами и конкурсным управляющим. По мнению банка, стоимость имущества, выставленного на торги, существенно занижена.\n\n\nБанк, в частности, требует исключить из состава единого лота 100%-ную долю уставного капитала ООО \"Нефтяная компания \"Новый поток\" и выставить ее на торги отдельным лотом по цене 38,9 млрд рублей (против стоимости в 12,3 млрд рублей, определенной оценщиком). При этом начальная цена остального имущества, реализуемого в составе единого лота, по мнению банка, должна быть установлена в размере 255,929 млрд рублей. Тогда как ранее на торги все имущество НПЗ, включая долю в уставном капитале ООО \"Нефтяная компания \"Новый поток\", было выставлено с начальной ценой 110,867 млрд рублей.\n\n\nТаким образом, общая начальная цена имущества (с учетом 100% ООО \"Нефтяная компания \"Новый поток\"), по мнению банка, должна возрасти в 2,7 раза - до 294,829 млрд рублей.\n\n\nСуд назначил заседание, где будут рассматриваться заявления банка, на 3 марта. При этом он посчитал допустимым удовлетворить требования банка о введении обеспечительных мер в виде запрета проведения торгов до принятия решений по заявлениям.\n\n\nКак сообщалось, на торги 12 марта на электронной площадке \"Ру-Трейд\" единым лотом планировалось выставить имущество завода - действующий производственный комплекс. Начальная цена продажи имущества составляла 110,867 млрд рублей, в том числе имущества, не находящегося в залоге, - лишь 1,5 млрд рублей. В составе лота, помимо сооружений, машин и оборудования, зданий, земельных участков, транспортных средств, также 100% уставного капитала ООО \"Нефтяная компания \"Новый поток\".\n\n\nПо состоянию на 19 декабря 2019 года в реестр кредиторов Антипинского НПЗ включены требования на общую сумму 252,259 млрд рублей. Большая часть суммы - требования Сбербанка (MOEX: SBER) (170 млрд рублей), который является акционером НПЗ, а также его структуры ООО \"СБК\" (28 млрд рублей), ставшей инициатором банкротства. Кроме того, в реестре содержатся требования Промсвязьбанка на сумму свыше 22,3 млрд рублей, МКБ - на 12,4 млрд рублей.\n\n\nАнтипинский НПЗ, ранее входивший в группу \"Новый поток\" Дмитрия Мазурова, в конце 2018 года начал испытывать проблемы: поставки нефти были ограничены из-за нехватки оборотных средств, которые в итоге были предоставлены Сбербанком, крупнейшим кредитором \"Нового потока\".\n\n\nВ сентябре 2019 года по заявлению ООО \"СБК\" Арбитражный суд Тюменской области ввел в отношении предприятия процедуру наблюдения, а в конце декабря 2019 года признал его банкротом. Конкурсное производство в отношении завода было продлено до 30 июня 2021 года.\n\n\nСбербанку после появления признаков банкротства предприятия в мае 2019 года автоматически перешли 80% его акций, которыми Мазуров владел через кипрскую Vikay Industrial Limited. Затем летом 2019 года стало известно, что этот пакет перешел в собственность ООО \"Сокар энергоресурс\" (СП кипрской \"Сокар Раша Инвестментс\", Госнефтекомпании Азербайджана и СБК).\n\n\nВ начале июня 2020 года стало известно, что 38,4% капитала \"Сокар Энергоресурс\" косвенно владеет кипрская инвесткомпания Valna Holding Cyprus Limited, членом совета директоров которой является бывший топ-менеджер швейцарского трейдера \"ЛУКОЙЛа\" Litasco Дмитрий Разинкин.\n\n\nОстальные 20% Антипинского НПЗ, принадлежавшие ООО \"Энергетика. Содружество. Успех\" адвоката Николая Егорова, по данным источников, были проданы офшору Maslior Investment Ltd (бенефициары не раскрываются).\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-18 11:11:33", "raw_date": "2021-02-18T11:11:33.547", "author": null},
{"url": "https://fedresurs.ru/backend/news/ae354b1b-ff17-45be-9a88-7d30b778ceb9", "request_url": "https://fedresurs.ru/backend/news/ae354b1b-ff17-45be-9a88-7d30b778ceb9", "title": "Набиуллина: Банки РФ реструктурировали около 10% кредитного портфеля, системных рисков ЦБ не видит", "text": "Москва. 18 февраля. ИНТЕРФАКС - Пик реструктуризации прошел, банки с начала пандемии реструктурировали порядка 10% кредитного портфеля, сообщила председатель ЦБ РФ Эльвира Набиуллина.\n\n\n\"Пик реструктуризации, на наш взгляд, уже прошел. С начала пандемии банки реструктурировали приблизительно 10% своего кредитного портфеля, что немало. По оценкам самих банков, до трети реструктурированных кредитов могут стать проблемными, называют 20-30%. Это будет означать, что проблемными могут стать 2-3% всего кредитного портфеля, и банкам придется досоздавать по ним резервы\", - заявила Набиуллина в ходе встречи кредитных организаций с руководством Банка России, организованной Ассоциацией банков России.\n\n\n\"На наш взгляд, это не приведет к появлению каких-то системных рисков, так как процесс признания убытков будет постепенным\", - подчеркнула она. Прошлый кризис показал, что этот процесс занимает как минимум два года, напомнила глава ЦБ.\n\n\n\"У большинства банков доходы позволяют создать резервы без необходимости тратить капитал\", - подчеркнула она.\n\n\nЗапас капитала банков сохраняется на уровне около 6 трлн рублей, что в три раза перекрывает потенциальный объем дорезервирования по реструктурированным кредитам, отметила Набиуллина.\n\n\nCopyright © 1989 - 2021 Интерфакс\nВсе права защищены\nИспользованы материалы \nНовостной ленты \"Интерфакс\"", "publish_date": "2021-02-18 12:27:50", "raw_date": "2021-02-18T12:27:50.613", "author": null}
]