[
{"url": "http://fetch-soft.ru/spotify-pozvolyaet-nekotorym-polzovatelyam-translirovat-muzyku-v-otlichnom-kachestve-bez-poter/", "request_url": "http://fetch-soft.ru", "title": "Spotify позволяет некоторым пользователям транслировать музыку в отличном качестве без потерь", "text": "Spotify — одна из самых популярных платформ потоковой передачи музыки в мире, которая постоянно стремится улучшать свои услуги. Теперь компания объявила, что добавит одну из самых востребованных функций — потоковое аудио без потерь под названием Spotify HiFi. Но у него есть одна загвоздка.\nНовость была объявлена на мероприятии Stream On, на котором компания заявила, что с конца этого года начнет предлагать пользователям потоковую передачу без потерь в качестве CD. Однако только подписчики Spotify Premium смогут наслаждаться потоковой музыкой более высокого качества.\nОднако плата за новую функцию не будет включена в стоимость подписки, но ее нужно будет оплачивать отдельно.\nКроме того, новая функция должна распространяться только на «избранные рынки». Размер комиссии и другие детали пока не известны, в любом случае компания заявила, что опубликует дополнительную информацию в ближайшее время.\nКачество звука, конечно же, является важным параметром как для авторов, так и для слушателей.\nТаким образом, Spotify ответил на постоянно повторяющиеся запросы пользователей этого сервиса. «Мы согласны, поэтому сегодня мы анонсировали Spotify HiFi на Stream On. С конца этого года подписчики Premium на отдельных рынках смогут повысить качество звука до Spotify HiFi и слушать свои любимые песни так, как задумано исполнителями, Заявили представители компании.\nСтудия звукозаписи «Star Records»\nhttp://star-records.ru/\n+7 (951) 524-49-99", "raw_date": "2021-04-03T12:02:00", "publish_date": "2021-04-03 12:02:00", "author": null},
{"url": "http://fetch-soft.ru/vybiraem-parket-pravilno/", "request_url": "http://fetch-soft.ru", "title": "Выбираем паркет правильно", "text": "Выбор напольного покрытия является довольно важным этапом любого ремонта. Паркет – это превосходный вариант, который обладает массой преимуществ. Данное покрытие отличается долговечностью, стойкостью к износу и температурным перепадам. Вот только как сделать правильный выбор паркета? Для этого следует ознакомиться с характеристиками его видов.\nНаиболее привычным вариантом является штучный паркет, который славится своей красотой и долговечностью. Еще одним его преимуществом является возможность реставрации, так как такой тип паркета изготавливают из цельной древесины.\nА вот трехслойную паркетную доску изготавливают из натуральных материалов. Такой вид паркета довольно легко уложить и не нужно обрабатывать шлифовальной машиной. Кроме того, ему не страшны внешние воздействия, благодаря трехслойному покрытию.\nПаркетная доска, которую еще называют массивной доской, схожа по характеристикам со штучным паркетом, однако имеет более высокую стоимость. У нее довольно широкая цветовая гамма и довольно оригинальный рисунок.\nК паркетному покрытию относят также ламинат, который называют ненатуральным паркетом. Он характеризуется простотой монтажа и низкой стоимостью.\nКачественный \nнастил напольных покрытий\n в компании СТРОЙРОСТОВ.", "raw_date": "2021-04-02T22:25:00", "publish_date": "2021-04-02 22:25:00", "author": null},
{"url": "http://fetch-soft.ru/rossijskij-rynok-internet-torgovli-nabiraet-oboroty/", "request_url": "http://fetch-soft.ru", "title": "Российский рынок интернет-торговли набирает обороты", "text": "С приходом пандемии растут объемы интернет-торговли! Применительно к рынку электронной коммерции России этот рост был очень существенным. К примеру, за прошлый год рынок продаж через сеть интернет вырос почти на 60% по сравнению с 2019 годом и достиг уровня 3.2 трлн рублей (включая покупки, оформленные в российских и иностранных интернет-магазинах). Оборот внутреннего рынка практически удвоился!\nВ текущем 2021 году прогнозируется рост рынка e-commerce до 3.8 трлн рублей, из которых 3.3 трлн придётся на сегмент онлайн-торговли через интернет-магазины. \nКомментарии нам любезно согласились предоставить менеджеры универсального \nонлайн-магазина Best-Shop.SU\n, который занимается реализацией товаров народного потребления, на всей территории России:\n — В период пандемии действительно вырос интерес практически на все группы товаров в нашем магазине, включая женскую, мужскую одежду, а также китайскую этническую одежду (в принципе, это всегда был самый ходовой товар fashion-индустрии), подарки и сувениры. Есть спрос на детскую и школьную продукцию. \nНаши покупатели уже привыкают, что покупать онлайн становится доступно и безопасно! У нас также есть точки самовывоза в Москве (у метро Каховская, Севастопольская), основная же масса покупателей пользуется услугами Почты России и даже транспортными компаниями, когда речь идет о больших размерах и массе!\nУдерживать постоянных покупателей нам удается интересным предложением — цены на товары понижаются с увеличением общей суммы заказа! То есть, чем больше интересных вещей посетитель покупает, тем больше получает скидку!\nКонтакты «Best-Shop.SU»:\nТелефон: 8-499-348-2393\nEmail: \n[email protected]\nВеб-сайт: \nhttps://best-shop.su", "raw_date": "2021-04-02T21:23:00", "publish_date": "2021-04-02 21:23:00", "author": null},
{"url": "http://fetch-soft.ru/v-kachestve-domashnego-pitomca-moskvichi-predpochitayut-koshek/", "request_url": "http://fetch-soft.ru", "title": "В качестве домашнего питомца москвичи предпочитают кошек", "text": "Москвичи предпочитают в качестве питомца заводить кошек — таковых 46%. Собачек выбирают 31% респондентов! Таковы данные недавнего опроса от компании «Сбербанк страхование». Также было установлено в ходе опроса, что не менее 73% россиян держат хотя бы одно домашнее животное!\nЧасть россиян подбирают своего будущего питомца на улице, остальные пользуются услугами приютов, зоомагазинов и птичьим рынком. Также хорошей альтернативой является электронная доска объявлений, где выкладываются объявления от питомников и лиц, желающих купить или продать домашних животных и сопутствующие товары.\nОдной из старейших в России доской объявлений о животных является «\nZooYa.ru\n«. С помощью online сервиса можно получать ежедневные актуальные предложения, сравнивать цены, легко подбирать интересующий вариант именно в вашем городе.\nЗоодоска поможет продать, купить или \nотдать в добрые руки\n как взрослых собак, так и маленьких щенков. Породистых и не совсем, но ищущих хорошего хозяина. Здесь также продают/меняют/отдают даром другие домашние животные, птицы и рептилии. В большинстве случаев, люди, передающие животных, оказывают консультации бесплатно, а так же предлагают помощь и поддержку в дальнейшем.\nРазместить свое объявление о животном можно совершенно бесплатно. Если вы же вы мечтаете о верном друге, то в рубрике «В добрые руки» можно найти щенка или приобрести верного друга также совершенно бесплатно!\nЕжедневно доска объявлений о животных ZooYa.ru публикует сотни объявлений от владельцев питомников и частных заводчиков с фото и видео, желающих продать домашних животных со всех крупных городов России.", "raw_date": "2021-04-02T19:03:00", "publish_date": "2021-04-02 19:03:00", "author": null},
{"url": "http://fetch-soft.ru/ekspert-iz-partii-rosta-schitaet-chto-v-rf-mogut-poyavitsya-specialnye-ipotechnye-programmy-s-nizkimi-stavkami/", "request_url": "http://fetch-soft.ru", "title": "Эксперт из Партии Роста считает, что в РФ могут появиться специальные ипотечные программы с низкими ставками", "text": "С учетом ожидаемого снижения спроса на жилье во II полугодии 2021 года темпы роста цен квадратного метра могут несколько замедлиться. Об этом корреспонденту ИА REGNUM 2 апреля \nзаявил председатель комитета по жилой недвижимости российской гильдии управляющих и девелоперов, член генсовета «Партии Роста» Дмитрий Панов\n.\n«Однако отмеченное таргетированное продление льготной ипотечной программы и сохраняющийся дефицит нового предложения жилой недвижимости не позволят ценам резко пойти вниз, — считает Панов. — С самого начала реализации программы льготного ипотечного кредитования застройщики реагировали на возросший спрос регулярным повышением цен. Однако после завершения программы и последующей коррекции ипотечных ставок до 7−7,5% годовых возможности застройщиков по индексированию цен в своих проектах существенно уменьшатся». \n Поэтому, как полагает Панов, скорее всего, застройщики будут вынуждены искать дополнительные источники коллабораций с ведущими банками по разработке специальных ипотечных программ по сниженным ставкам для отдельных категорий заемщиков. \n Первоисточник: https://regnum.ru/news/economy/3233010.html", "raw_date": "2021-04-02T18:42:00", "publish_date": "2021-04-02 18:42:00", "author": null},
{"url": "http://fetch-soft.ru/ekonomist-iz-partii-rosta-soobshhil-chto-v-rf-rasshirilsya-dostup-k-zarubezhnym-cennym-bumagam/", "request_url": "http://fetch-soft.ru", "title": "Экономист из партии Роста сообщил, что в РФ расширился доступ к зарубежным ценным бумагам", "text": "В России инвестиции в ценные бумаги становятся все более распространенной альтернативой банковским депозитам. Об этом корреспонденту ИА REGNUM 2 апреля заявил \nдоцент РЭУ им. Г. В. Плеханова, руководитель липецкого регионального отделения «Партии Роста» Вадим Ковригин\n. \n«Доходность депозитов в России и так была невысокой, особенно в условиях, когда ключевая ставка была на уровне инфляции, процент по срочным вкладам редко в каких банках серьезно превышал показатель инфляции. О преумножении капитала и даже сбережении здесь говорить сложно, — сказал Ковригин. — Альтернативой вкладам становятся инвестиции в ценные бумаги. И правительство, и банки этому способствуют». \nПо словам экономиста, доступ к ценным бумагам, в том числе зарубежным, в последнее время в России заметно расширился. «На Московской бирже можно за рубли приобрести акции иностранных компаний. На Санкт-Петербургской бирже можно приобрести много американских и европейских ценных бумаг за инвалюту, — сказал Ковригин. — В последнее время расширился список торгуемых на бирже облигаций. Их доходность заметно выше вкладов и выше инфляции. Это привело к рекордному росту числа частных инвесторов в последние годы. Диверсифицированные по валютам, странам, отраслям ценные бумаги способны принести доход значительно выше вкладов. Однако риск выше, и он больше связан с самими инвесторами, которые забывают о диверсификации». \nПо словам экономиста, доступ к ценным бумагам, в том числе зарубежным, в последнее время в России заметно расширился. «На Московской бирже можно за рубли приобрести акции иностранных компаний. На Санкт-Петербургской бирже можно приобрести много американских и европейских ценных бумаг за инвалюту, — сказал Ковригин. — В последнее время расширился список торгуемых на бирже облигаций. Их доходность заметно выше вкладов и выше инфляции. Это привело к рекордному росту числа частных инвесторов в последние годы. Диверсифицированные по валютам, странам, отраслям ценные бумаги способны принести доход значительно выше вкладов. Однако риск выше, и он больше связан с самими инвесторами, которые забывают о диверсификации». \nКак полагает экономист, каких-то серьёзных последствий для банковской системы переток сбережений из депозитов в ценные бумаги не несёт. «Банки просто будут вынуждены усилить сегмент брокерского обслуживания среди комплекса услуг», — считает он. \nПервоисточник: https://regnum.ru/news/economy/3232973.html", "raw_date": "2021-04-02T18:38:00", "publish_date": "2021-04-02 18:38:00", "author": null},
{"url": "http://fetch-soft.ru/utopiya-i-oxota-na-vedm-ekspert-iz-partii-rosta-zhestko-raskritikoval-ministra-kravcova/", "request_url": "http://fetch-soft.ru", "title": "«Утопия и охота на ведьм!» — эксперт из Партии Роста жестко раскритиковал министра Кравцова", "text": "Идея о том, что падение в России качества образования связано с многообразием учебных материалов, в корне неверна. Об этом корреспонденту ИА REGNUM 2 \nапреля заявил омбудсмен в сфере образования, член ФПС «Партии роста» Амет Володарский\n. Так он прокомментировал соответствующее высказывание министра просвещение РФ Сергея Кравцова. \n«Падение качества образования, по мнению министра просвещения Кравцова, связано с «многообразием учебных материалов». Это в корне неверно. Снова начинается охота на ведьм, — возмутился Володарский. — Идёт поиск виноватого в падении уровня знаний выпускников». \nОмбудсмен убежден, что глава Минпросвещения РФ осознанно отвлекает внимание от реальных причин. «А их несколько, — считает Володарский. — Во-первых, пропасть между программами общего образования и колледжами и вузами — нет системной связи программ между уровнями образования. Во-вторых, загруженность педагогического состава большим количеством бумажной и цифровой отчетности — у учителя не остаётся времени на качественную подготовку к уроку и саморазвитие. В-третьих, образовательные организации погрязли в проверках Рособрнадзора — массовые проверки и предписания истощают организации. В четвертых, нищенская зарплата и стипендии в педвузах — профессионалы уходят из школ, молодежь не идёт в образование. В-пятых, провал работы Минпросвещения в период локдауна — отсутствие адресной помощи учителям и школам в период дистанционной работы». \nВ этой ситуации, по мнению Володарского, власти РФ предлагают ещё и ввести что-то вроде госстандарта на каждую дисциплину. «Это утопия, способная уничтожить остатки педагогической свободы и кратно увеличить отчетность учителей-предметников, а также количество предписаний школам! Нельзя из школы делать исправительную колонию», — уверен омбудсмен. Напомним, как сообщалось ранее министр просвещения РФ Сергей Кравцов заявил, что многообразие учебных программ в школах стало причиной падения качества образования.\nПервоисточник: https://regnum.ru/news/society/3232918.html ", "raw_date": "2021-04-02T18:37:00", "publish_date": "2021-04-02 18:37:00", "author": null},
{"url": "http://fetch-soft.ru/predprinimatel-iz-partii-rosta-rasskazal-o-deficite-videokart-i-processorov-v-rf/", "request_url": "http://fetch-soft.ru", "title": "Предприниматель из Партии Роста рассказал о дефиците видеокарт и процессоров в РФ", "text": "В России сложились локальные дефициты разного рода электронных компонентов. Об этом корреспонденту ИА REGNUM 2 апреля \nзаявил владелец сети магазинов по продаже электроники, член федерального политического совета «Партии Роста» Дмитрий Алексеев\n. Так он прокомментировал информацию о том, что в РФ выросли цены на компьютерную технику.\n«Изменение цен на технику, как правило, связано с курсом доллара. Сейчас мы имеем нетипичную для рынка картину. Например, появились локальные дефициты, это относится к видеокартам и другим устройствам. На данный момент не очень понятно, почему это произошло, — сказал Алексеев. — Каждая подобная ситуация в прошлом имела своё объяснение. Например, изменение цен на процессоры можно было объяснить сбоем на фабрике или ростом популярности майнинга». Как уточнил Алексеев, проблемы с ритмичностью поставок есть всегда, однако в последнее время это приобретает характер какой-то глубинной экономической проблемы. «В целом сегодня сложились локальные дефициты разного рода компонентов. Например, есть дефицит всей полупроводниковой продукции, всех процессоров. Помимо этого, подорожали грануляты для различных пластмассовых изделий, а также логистика, контейнеры и даже упаковочная тара, — сказал Алексеев. — Всё это говорит о том, что конечная цена товаров точно увеличится, но не совсем понятно, как. Так же непонятно и то, как отреагирует рынок на эти изменения, но с уверенностью можно сказать, что люди не перестанут покупать технику». \n Первоисточник: https://regnum.ru/news/economy/3232965.html ", "raw_date": "2021-04-02T18:36:00", "publish_date": "2021-04-02 18:36:00", "author": null},
{"url": "http://fetch-soft.ru/zhdet-li-rf-rezkij-spad-sprosa-na-zhile-posle-otmeny-lgotnoj-ipotek-otvetil-ekspert-iz-partii-rosta/", "request_url": "http://fetch-soft.ru", "title": "Ждет ли РФ резкий спад спроса на жилье после отмены льготной ипотек? Ответил эксперт из Партии Роста", "text": "После того, как в РФ перестанет действовать программа льготного ипотечного кредитования, резкого падения спроса на жилье не случится. Об этом корреспонденту ИА REGNUM 2 апреля \nзаявил председатель комитета по жилой недвижимости российской гильдии управляющих и девелоперов, член генсовета «Партии Роста» Дмитрий Панов.\n \n «Безусловно, действующая до середины 2021 года программа льготного ипотечного кредитования является ключевым драйвером сегодняшнего спроса на первичную жилую недвижимость, обеспечивая до 80% всех сделок у застройщиков, — сказал Панов. — Однако резкого падения спроса после ее окончания не прогнозируется. По двум причинам. Первая — это продолжение действия льготных программ в том или ином виде (для отдельных регионов, для отдельных категорий населения)». Вторая причина, на которую указал Панов, продолжающийся дефицит ликвидного предложения жилья на фоне ажиотажного спроса 2020 года и низкие объемы выводимого застройщиками нового жилья. Напомним, как сообщало ИА REGNUM, есть мнение, что снижение ключевой ставки ЦБ РФ помогло рынку недвижимости сильнее, чем программа льготной ипотеки. \n Вторая причина, на которую указал Панов, продолжающийся дефицит ликвидного предложения жилья на фоне ажиотажного спроса 2020 года и низкие объемы выводимого застройщиками нового жилья.\n Первоисточник: https://regnum.ru/news/economy/3233004.html ", "raw_date": "2021-04-02T18:35:00", "publish_date": "2021-04-02 18:35:00", "author": null},
{"url": "http://fetch-soft.ru/osnovnye-etapy-stroitelstva-mnogokvartirnyx-domov/", "request_url": "http://fetch-soft.ru", "title": "Основные этапы строительства многоквартирных домов", "text": "После того, как участок строительства был выбран, выполняют топографическую съемку и \nгеологическую экспертизу.\n Благодаря изысканиям удастся определить глубину, на которой залегают грунтовые воды, определить общее состояние грунта, возможную степень усадки, которую могут дать объекты строительства. Работы проводят специальные организации, на основе полученных данных выбирают строительные материалы и технологию строительства.\nДалее проектируются сами объекты строительства – определяется облик дома, планируются квартиры, их площадь. Также проектируются наружные сети, коммуникации, без которых не сможет нормально функционировать ни один фонд жилищного строительства. Архитектором обязательно учитываются как особенности участка под строительство, так и перспективы застройки района в будущем.\nЖилищное строительство предполагает выполнение целого ряда работ – сначала готовится участок строительства, размечаются оси будущего здания, проводятся земляные работы, фундаментные, возводятся наружные стены дома, подводятся все коммуникации. Это газ, электричество, вода, канализация, без которых не сможет существовать фонд жилищного строительства. Потом монтируются кровля, внутренние перегородки, устанавливаются металлопластиковые окна, устраиваются коммуникационные сети внутри самого здания, проводятся работы по стяжке пола, внутренняя отделка, отделка фасада. Многие объекты строительства предполагают выполнение ремонта в общественных зданиях и жилых квартирах, чтобы жильцы после въезда могли сразу же обустраивать жилье.\nЛюбое жилищное строительство предполагает выполнение работ, связанных с обустройством придомовой территории. Чтобы быстро и выгодно продать квартиры, и фонд строительства окупился, застройщики заботятся про придомовую территорию. В данном случае строительство рб включает укладку тротуарной плитки, асфальта, установку детских площадок, высадку зеленых насаждений, правильное обустройство уличного освещения. В некоторых случаях фонд строительства предполагает еще и обустройство подземного паркинга, дополнительных зданий и коммуникаций.\nКак утверждают застройщики, строительство рб основные сложности предполагает на стадии получения всех необходимых документов и разрешений. Также проблемы могут возникнуть на этапе создания, утверждения проекта, в то время как проведение непосредственно строительных работ занимает меньше времени.\nКуб-Строй-Эксперт\nhttp://kubstroiexpert.ru\n+7 (952) 561-83-12", "raw_date": "2021-04-02T14:51:00", "publish_date": "2021-04-02 14:51:00", "author": null},
{"url": "http://fetch-soft.ru/avtopark-upravleniya-mvd-po-kurganskoj-oblasti-pod-zashhitoj-alfastraxovanie/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Автопарк Управления МВД по Курганской области под защитой «АльфаСтрахование»", "text": "Курганский филиал «АльфаСтрахование» защитил автопарк Центра хозяйственного и сервисного обеспечения управления министерства внутренних дел по Курганской области по договорам ОСАГО.\n \nФедеральное казенное учреждение «Центр хозяйственного и сервисного обеспечения управления министерства внутренних дел по Курганской области» занимается обеспечением подразделений регионального ГУ МВД вещевым довольствием, решением социально-бытовых вопросов, отвечает за учет, хранение и выдачу вооружения, бесперебойное функционирование транспорта организации.\n \n«Автопарк МВД работает в условиях повышенной нагрузки и поэтому особенно нуждается в надежной страховой защите. У «АльфаСтрахование» накопился большой опыт сотрудничества с государственными организациями, в том числе – с подразделениями МВД в разных регионах страны. Выбирая «АльфаСтрахование», наши клиенты всегда уверены в своевременных выплатах, качественной страховой защите и высоком уровне сервиса», – говорит Александр Кожухарев, директор Курганского филиала «АльфаСтрахование».\n \n \nГруппа «АльфаСтрахование» – крупнейшая частная российская страховая группа с универсальным портфелем страховых услуг, который включает как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа объединяет АО «АльфаСтрахование», ООО «АльфаСтрахование-Жизнь», ООО «АльфаСтрахование-ОМС», ООО «Медицина АльфаСтрахования» и входит в состав финансово-промышленного консорциума «Альфа-Групп». Услугами «АльфаСтрахование» пользуются более 31 млн человек и свыше 99 тыс. предприятий. Региональная сеть насчитывает 270 филиалов и отделений по всей стране. Собственные средства Группы составляют 47 млрд руб. Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских рейтинговых агентств: «ВВ+» по шкале Fitch Ratings, «ВВ+» по шкале S&P и «ruАAA» по шкале «Эксперт РА».", "raw_date": "2021-04-02T13:06:00", "publish_date": "2021-04-02 13:06:00", "author": null},
{"url": "http://fetch-soft.ru/alfastraxovanie-poluchila-premiyu-xrustalnaya-piramida-za-luchshuyu-programmu-well-being/", "request_url": "http://fetch-soft.ru/page/2/", "title": "«АльфаСтрахование» получила премию «Хрустальная пирамида» за лучшую программу well-being", "text": "Программа «Управление здоровьем персонала» от «АльфаСтрахование» стала лауреатом HR-премии «Хрустальная пирамида 2021» в номинации «Лучшая система Well-being». Торжественное вручение премии состоялось на саммите HR-директоров России и СНГ «Мотивация-2021».\nIX Практический HR-форуме «Мотивация 2021. Уроки пандемии и HR-решения для повышения эффективности организации» – ключевое событие, подводящее итоги сложнейшего 2020 г. Участники форума обсудили весь комплекс вопросов в области мотивации и вознаграждения персонала. Среди слушателей и спикеров мероприятия – вице-президенты по управлению персоналом, HR-директора, руководители направлений C&B и мотивации, управления талантами, внутренних коммуникаций, подбора и адаптации персонала. \nИрина Тутукина, руководитель дирекции развития программ управления здоровьем «АльфаСтрахование», презентовала на форуме уникальную программу компании «Управление здоровьем персонала», которая помогает не просто повысить лояльность сотрудников, но и улучшить состояние их здоровья. Многокомпонентный анализ данных заболеваемости и комплекс лечебных и оздоровительных мер, лежащий в основе программы, позволяет превратить затраты на ДМС в инвестиции и улучшить как физическое, так и когнитивное здоровье сотрудников. Кроме того, это дополнительный инструмент мотивации при работе с любыми игроками команды, включая самые ценные кадры.\nПо итогам форума состоялась торжественная церемония вручения премии «Хрустальная пирамида 2021». Премия была учреждена в 2011 г., она ежегодно вручается на Саммите HR-Директоров лучшим HR-руководителям, авторам HR-проектов, консультантам и организациям, оказывающим услуги в сфере HR, которые вносят заметный вклад в развитие HR-менеджмента, корпоративной культуры и мотивации сотрудников.\n«Премия «Хрустальная пирамида 2021» – это важная награда в HR-отрасли, и мы очень рады, что наша программа «Управление здоровьем персонала» получила такую высокую оценку и признание экспертов. Прошедший год вывел вопросы здоровья на первый план. Сегодня добиваться успехов будут те компании, которые готовы инвестировать в благополучие коллектива во всех смыслах. «Управление здоровьем персонала» – это уникальный продукт, включающий многоуровневый мониторинг и аналитику состояния здоровья сотрудников. Примеры компаний, внедривших с нашей помощью эти программы, показывают, насколько заметными могут быть результаты: люди меньше болеют, а компании снижают потери из-за необходимости оплачивать больничные или нанимать дополнительных работников. Это продукт, который по-настоящему помогает «управлять» здоровьем коллектива и достигать лучших финансовых показателей, и поэтому это выгодная инвестиция в будущее любого бизнеса», – говорит Мария Сахина, руководитель Блока медицинского страхования «АльфаСтрахование».\n \nГруппа «АльфаСтрахование» – крупнейшая частная российская страховая группа с универсальным портфелем страховых услуг, который включает как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа объединяет АО «АльфаСтрахование», ООО «АльфаСтрахование-Жизнь», ООО «АльфаСтрахование-ОМС», ООО «Медицина АльфаСтрахования» и входит в состав финансово-промышленного консорциума «Альфа-Групп». Услугами «АльфаСтрахование» пользуются более 31 млн человек и свыше 99 тыс. предприятий. Региональная сеть насчитывает 270 филиалов и отделений по всей стране. Собственные средства Группы составляют 47 млрд руб. Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских рейтинговых агентств: «ВВ+» по шкале Fitch Ratings, «ВВ+» по шкале S&P и «ruАAA» по шкале «Эксперт РА».", "raw_date": "2021-04-02T12:05:00", "publish_date": "2021-04-02 12:05:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya-8/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Хорошо смеется тот, кто застраховался", "text": "51% \nжителей Екатеринбурга \nлюбят посмеяться и делают это часто\n, выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведенного накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?». В среднем по стране половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). В Екатеринбурге живет больше веселых людей, чем в среднем по стране\n \n— \n51%, это четвертый результат по России.\nПо данным опроса, любители посмеяться, в три раза чаще оформляют полисы автокаско, в два раза – договоры страхования жизни, в 1,5 раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью приходится 1,29 страховых полисов. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни \n— у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в «Сбербанк страхование» однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако во время разбирательств выяснилось, что злоумышленники трагически просчитались: вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесенный собаке. У питомца, по мнению хозяина, «на нервной почве обвисло ухо». Страдания четвероногого друга заявитель оценил в 40 тыс. рублей.\n \nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных. \nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-02T00:01:00", "publish_date": "2021-04-02 00:01:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya-7/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Хорошо смеется тот, кто застраховался", "text": "52% \nвладивостокцев \nлюбят посмеяться и делают это часто\n, выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведенного накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?». В среднем по стране половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). Во Владивостоке живет больше веселых людей, чем в среднем по стране\n \n— \n52%, это третий результат по России.\nПо данным опроса, любители посмеяться, в три раза чаще оформляют полисы автокаско, в два раза – договоры страхования жизни, в 1,5 раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью приходится 1,29 страховых полисов. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни \n— у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в «Сбербанк страхование» однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако во время разбирательств выяснилось, что злоумышленники трагически просчитались: вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесенный собаке. У питомца, по мнению хозяина, «на нервной почве обвисло ухо». Страдания четвероногого друга заявитель оценил в 40 тыс. рублей.\n \nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных. \nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-01T23:58:00", "publish_date": "2021-04-01 23:58:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya-6/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Хорошо смеется тот, кто застраховался", "text": "52% \nновосибирцев \nлюбят посмеяться и делают это часто\n, выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведенного накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?». В среднем по стране половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). В Новосибирске живет больше веселых людей, чем в среднем по стране\n — 52%, это третий результат по России.\nПо данным опроса, любители посмеяться, в три раза чаще оформляют полисы автокаско, в два раза – договоры страхования жизни, в 1,5 раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью приходится 1,29 страховых полисов. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни \n— у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в «Сбербанк страхование» однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако во время разбирательств выяснилось, что злоумышленники трагически просчитались: вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесенный собаке. У питомца, по мнению хозяина, «на нервной почве обвисло ухо». Страдания четвероногого друга заявитель оценил в 40 тыс. рублей. \nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных. \nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-01T23:55:00", "publish_date": "2021-04-01 23:55:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya-5/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Хорошо смеется тот, кто застраховался", "text": "51% \nжителей Новокузнецка \nлюбят посмеяться и делают это часто\n, выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведенного накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?». В среднем по стране половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). В Новокузнецке живет больше веселых людей, чем в среднем по стране\n \n— \n51%, это четвертый результат по России.\nПо данным опроса, любители посмеяться, в три раза чаще оформляют полисы автокаско, в два раза – договоры страхования жизни, в 1,5 раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью приходится 1,29 страховых полисов. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни \n— у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в «Сбербанк страхование» однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако во время разбирательств выяснилось, что злоумышленники трагически просчитались: вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесенный собаке. У питомца, по мнению хозяина, «на нервной почве обвисло ухо». Страдания четвероногого друга заявитель оценил в 40 тыс. рублей.\n \nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных. \nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-01T23:52:00", "publish_date": "2021-04-01 23:52:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya-4/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Хорошо смеется тот, кто застраховался", "text": "54% хабаровчан любят посмеяться и делают это часто,\n выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведенного накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?». В среднем по стране половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). \nБольше всего весёлых людей проживает в Хабаровске \n— \n54%, это самый высокий процент по России.\nПо данным опроса, любители посмеяться, в три раза чаще оформляют полисы автокаско, в два раза – договоры страхования жизни, в 1,5 раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью приходится 1,29 страховых полисов. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни \n— у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в “Сбербанк страхование” однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако во время разбирательств выяснилось, что злоумышленники трагически просчитались: вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесенный собаке. У питомца, по мнению хозяина, “на нервной почве обвисло ухо”. Страдания четвероногого друга заявитель оценил в 40 тыс. рублей.  \n \nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных.\nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-01T23:49:00", "publish_date": "2021-04-01 23:49:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya-3/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Хорошо смеется тот, кто застраховался", "text": "53% красноярцев любят посмеяться и делают это часто\n, выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведенного накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?». В среднем по стране половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). В Красноярске живет больше веселых людей, чем в среднем по стране\n \n— \n53%, это второй результат по России.\nПо данным опроса, любители посмеяться, в три раза чаще оформляют полисы автокаско, в два раза – договоры страхования жизни, в 1,5 раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью приходится 1,29 страховых полисов. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни \n— у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в “Сбербанк страхование” однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако во время разбирательств выяснилось, что злоумышленники трагически просчитались: вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесенный собаке. У питомца, по мнению хозяина, “на нервной почве обвисло ухо”. Страдания четвероногого друга заявитель оценил в 40 тыс. рублей.  \n \nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных.\nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-01T23:43:00", "publish_date": "2021-04-01 23:43:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya-2/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Хорошо смеется тот, кто застраховался", "text": "53% иркутян любят посмеяться и делают это часто\n, выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведенного накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?». В среднем по стране половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). В Иркутске живет больше веселых людей, чем в среднем по стране\n \n— \n53%, это второй результат по России.\nПо данным опроса, любители посмеяться, в три раза чаще оформляют полисы автокаско, в два раза – договоры страхования жизни, в 1,5 раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью приходится 1,29 страховых полисов. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни \n— у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в “Сбербанк страхование” однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако во время разбирательств выяснилось, что злоумышленники трагически просчитались: вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесенный собаке. У питомца, по мнению хозяина, “на нервной почве обвисло ухо”. Страдания четвероногого друга заявитель оценил в 40 тыс. рублей.  \n \nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных. \nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-01T23:38:00", "publish_date": "2021-04-01 23:38:00", "author": null},
{"url": "http://fetch-soft.ru/rossijskaya-pornozvezda-lola-tejlor-vypustila-igrushki-dlya-kotov-so-svoim-izobrazheniem/", "request_url": "http://fetch-soft.ru/page/2/", "title": "Российская порнозвезда Лола Тейлор выпустила игрушки для котов со своим изображением", "text": "Лола Тейлор, известная актриса фильмов для взрослых с рейтингом 18+, совместно с компанией PerseiLine выпустила игрушки для кошек со своим портретом.\nИзделия представляют собой удочку-дразнилку с игрушкой в форме рыбки. Игрушка выполнена из черной алькантары и меха норки. На ней также размещено фотоизображение порнозвезды. Это \nсовместный проект Лолы Тейлор и российской компании\n, специализирующейся на изготовлении аксессуаров для домашних питомцев.\n“Я очень люблю животных. У меня дома живут собака Лола, кот Зевс и королевский питон Катя. Мне давно хотелось сделать какой-нибудь особенный проект, связанный с домашними питомцами. Своих любимцев как и людей надо периодически баловать дорогими подарками. Дразнилки сделаны специально для мартовских котов и хорошеньких кисок. Они очень прочные: их можно драть сколько угодно”, – комментирует звезда ХХХ-индустрии Лора Тейлор.\nДразнилка — это классический аксессуар для игр и привлечения внимания кошек. По мнению компании PerseiLine, известной своей любовью к смелым экспериментам в индустрии товаров для животных, новое изделие станет отличным необычным подарком не только для четвероногих кошечек, но и их хозяев, души не чающих в своих любимцах.\n“Для нас это первый опыт в создании дорогих авторских зооаксессуаров и к тому же в кобрендинге со звездой индустрии кино для взрослых”, — добавляет представитель компании PerseiLine.\nСтарт продаж ХХХ-дразнилок запланирован на конец апреля 2021 года в интернет-магазинах Wildberries, Ozon и Беру. Стоимость одной дразнилки с фото Лолы Тейлор будет составлять 3999 руб. \nЛола Тейлор (настоящее имя Любовь Бушуева) уже не раз заявляла, что после окончания порнокарьеры ищет себя в отвлеченных сферах. Она рисует картины, выпустила книгу, принимает приглашения на ток-шоу и активно ведет соцсети.", "raw_date": "2021-04-01T18:37:00", "publish_date": "2021-04-01 18:37:00", "author": null},
{"url": "http://fetch-soft.ru/xorosho-smeetsya-tot-kto-zastraxovalsya/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Хорошо смеется тот, кто застраховался", "text": "Половина россиян любят посмеяться и делают это часто, выяснили «Сбербанк страхование» и «Сбербанк страхование жизни» в ходе опроса, проведённого накануне Всемирного дня смеха. При этом положительные эмоции чаще испытывают те, у кого есть страховка и финансовая подушка безопасности.\nВ ходе исследования респондентам задавали вопрос: «Как часто вы смеётесь?» Половина опрошенных заявили, что смеются часто или достаточно часто. В первую очередь, это россияне моложе 30 лет (56%), а также люди с высшим или неоконченным высшим образованием (57%). \nБольше всего весёлых людей проживает в Хабаровске (54%), Иркутске и Красноярске (по 53%), Махачкале, Владивостоке и Новосибирске (по 52%). Чаще, чем в среднем по стране, смеются также в Новокузнецке и Екатеринбурге. Реже других дают волю положительным эмоциям жители Москвы и Воронежа (по 46%).\nПо данным опроса, любители посмеяться в три раза чаще оформляют полисы автокаско, в два раза — договоры страхования жизни, в полтора раза чаще страхуют дома и квартиры. В группе тех, кто смеется часто и очень часто, на семью в среднем приходится 1,29 страховых полиса. Для тех, кто смеется редко и очень редко, этот показатель составляет 0,81 полиса на семью.\n81% россиян, которые часто находят поводы для веселья, имеют полисы ОСАГО, в то время как среди более мрачных личностей их только 59%. Свои дома и квартиры страхуют 15% весельчаков и 10% пессимистов, автокаско есть у 16% и 5% соответственно, полисы страхования жизни — у 8% и 4%.\nПоводов для веселья порой добавляют и случаи из страховой практики. Например, в «Сбербанк страхование» однажды обратились мошенники, которые купили деревенский дом, застраховали его и подожгли, чтобы получить компенсацию. Однако в ходе разбирательства выяснилось, что злоумышленники вместо своего сожгли чужой дом, который застрахован не был. Другой клиент в заявлении о повреждениях имущества из-за залива квартиры указал не только дорогую мебель и паркет, но и… моральный ущерб, нанесённый собаке. У питомца, по мнению хозяина, «на нервной почве обвисло ухо». Страдания четвероногого друга заявитель оценил в 40 тыс. рублей.\nСклонность к проявлению положительных эмоций связана также с финансовым поведением россиян. Среди ценителей смеха 26% семей формируют накопления (на постоянной основе или от случая к случаю). А среди тех, кто смеется редко или не смеется вовсе, накопления создают лишь 12% семей. Любители похохотать предпочитают диверсифицировать свой портфель (вложения в недвижимость, ценные бумаги и золото, НСЖ), в то время как те, кто смеется редко или не смеется вовсе, хранят деньги на вкладах или в наличных. \nИсследование также показало, что частота смеха влияет на уровень счастья и уверенность в будущем. Среди ценителей смеха 79% довольны собственной жизнью, 60% уверены в завтрашнем дне. Среди тех, кто смеется редко и очень редко, таких 59% и 28% соответственно.\nОпрос накануне Всемирного дня смеха проводился в 37 российских городах среди респондентов старше 18 лет с населением свыше 500 тыс. человек. В каждом городе опрошено не менее 300 респондентов по репрезентативной выборке.", "raw_date": "2021-04-01T18:26:00", "publish_date": "2021-04-01 18:26:00", "author": null},
{"url": "http://fetch-soft.ru/elitnye-sorta-chaya-zavoevali-moskvu/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Элитные сорта чая завоевали Москву", "text": "Помимо традиционных сортов чая, на прилавках чайных магазинов можно встретить элитные сорта чая или чай класса премиум! Элитные сорта чая являются настоящей гордостью для тех стран, которые занимаются их поставками на мировой рынок. Это особенный дорогой продукт, дарующий не только феерию вкуса и изысканность аромата, некоторые сорта элитного чая оказывают на человеческий организм оздоравливающее действие, и даже помогают в лечении некоторых болезней ЦНС.\nЗа консультацией мы обратились в чайный дом «Золотой Дракон», интернет-магазин, занимающийся розничной продажей на всей территории Российской Федерации различных сортов чая и аксессуаров к нему от непосредственных производителей из Индии и Шри-Ланки.\n— Действительно, некоторые сорта элитного чая употребляют чуть ли в качества лекарства. К примеру, чай «Габа Лимонная», появившийся на рынке не так давно. Технология производства чая Габа, способствующая образованию в нем гамма-аминомасляной кислоты, оказывающей выраженное действие на головной мозг, была открыта японскими учеными в 1984 г. Она состоит в ферментации листьев в условиях полностью перекрытого доступа воздуха к ним (то есть в анаэробных условиях). В результате глутаминовая кислота, которой богаты чайные листья, преобразуется в гамма-аминомасляную кислоту. Она в свою очередь оказывает на ЦНС положительный эффект. Употребление этого чая улучшает настроение, увеличивает работоспособность и стимулирует работу головного мозга.\nВ интернет-магазине «Золотой Дракон» представлен \nбольшой выбор элитных сортов чая\n! Купить вкусный и полезный элитный чай превосходного качества можно с доставкой в любую точку России! Такой чай не продается в продуктовых магазинах! \n— У нас богатый ассортимент, торгуем чаем выращенным в китайских провинциях Гуандун, Сычуань, Аньхой и Юньнань! Особой популярностью пользуются чаи всемирно известных плантаций Фуцзянь. Помимо китайского чая продаем индийскую, цейлонскую, кенийскую и непальскую продукцию, оригинальный чай из Японии, с острова Тайвань. Мы сотрудничаем напрямую с крупными производителями, что позволяет нам продавать продукцию на российском рынке по приемлемым ценам!\nЧайный дом «Золотой Дракон» осуществляет поставки чая в любой регион Российской Федерации (Почта России, СДЭК). В Москве и Московской области продукция передается покупателю в течение двух-трех дней после оформления заявки. \nКонтакты чайного дома «Золотой Дракон»:\nПочтовый адрес: 142300, город Чехов, ул. Полиграфистов, дом 1 офис 13\nТелефон: +7 (495) 101-12-02\nБесплатный звонок по РФ: 8-800-707-91-02\nE-mail: \n[email protected]\nИнтернет-магазин: \nhttps://dragon-tea.ru", "raw_date": "2021-04-01T18:12:00", "publish_date": "2021-04-01 18:12:00", "author": null},
{"url": "http://fetch-soft.ru/ekonomist-iz-partii-rosta-obyasnil-chem-ekonomika-kitaya-tak-silno-napugala-ssha/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Экономист из Партии Роста объяснил, чем экономика Китая так сильно напугала США", "text": "США боятся, что Китай успеет первым занять новые ниши в мировой экономике. Об этом корреспонденту ИА REGNUM 1 апреля \nзаявил доцент РЭУ им. Г. В. Плеханова, руководитель липецкого регионального отделения «Партии Роста» Вадим Ковригин\n. Так он прокомментировал то, что США назвали Китай самым большим нарушителем в мировой торговле, так как Пекин наращивает избыточные производственные мощности. \n «Китайская экономическая модель совсем другая, нежели в США. В смешанной модели с сильным госсектором создать избыточные мощности легко, в классической рыночной модели это почти исключено, — сказал Ковригин. — США, видимо, обеспокоены тем, что при общем росте экономики китайская промышленность сможет быстрее занять возникшие новые ниши из-за наличия у них избыточных мощностей уже сейчас». Напомним, как сообщало ИА REGNUM, ранее экономист Константин Ордов заявил, что Китай — это крупнейший разрушитель сложившихся рыночных механизмов и либеральных экономических концепций. \n Первоисточник: https://regnum.ru/news/economy/3231902.html", "raw_date": "2021-04-01T18:12:00", "publish_date": "2021-04-01 18:12:00", "author": null},
{"url": "http://fetch-soft.ru/ekspert-iz-partii-rosta-uveren-chto-ssha-vryad-li-reshatsya-razvyazat-novuyu-torgovuyu-vojnu-protiv-knr/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Эксперт из Партии Роста уверен, что США вряд ли решатся развязать новую торговую войну против КНР", "text": "Политика Белого дома США стала менее самостоятельной. Об этом корреспонденту ИА REGNUM 1 апреля заявил доцент РЭУ им. Г. В. Плеханова, \nруководитель липецкого регионального отделения «Партии Роста» Вадим Ковригин.\n  «Не думаю, что мир ждёт новый виток торговых войн, — сказал он. — Политика Белого дома США теперь менее самостоятельная из-за отсутствия явного преобладания одной из партий в Конгрессе. Исполнительная власть, в том числе и внешнеполитическое ведомство, вынуждена согласовывать свою политику с конкурентами. Отсюда большая осторожность и даже большая предсказуемость политики Байдена. Вряд ли американцы пойдут американцы на торговые войны, как раньше». \n Первоисточник: https://regnum.ru/news/economy/3231905.html ", "raw_date": "2021-04-01T18:07:00", "publish_date": "2021-04-01 18:07:00", "author": null},
{"url": "http://fetch-soft.ru/top-5-samyx-dorogix-snezhnyx-glyb-proshedshej-zimy/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Топ-5 самых «дорогих» снежных глыб прошедшей зимы", "text": "Аналитики «АльфаСтрахование» составили рейтинг самых «дорогих» снежных глыб и наледей, которые повреждали автомобили клиентов компании зимой 2020-2021 гг. Лидер рейтинга – происшествие во Владивостоке: снег упал на новую Toyota Land Cruiser Prado, ремонт машины обошелся почти в 505 тыс. руб.\n \nНа данный момент это самый крупный убыток для «АльфаСтрахование» в эту зиму, связанный с падением снега и льда. Владелец Toyota Land Cruiser Prado припарковал машину рядом с офисом. Днем сработала сигнализация, и хозяин обнаружил машину под глыбой. У автомобиля были повреждены лобовое стекло, правая передняя дверь, правое переднее крыло, капот, передний бампер и крыша. Автомобиль был застрахован по каско, ремонт машины покрыла страховая компания. \n \nДругие крупные убытки также пришлись на Дальний Восток. Там же, во Владивостоке, сильные повреждения получила Toyota Raw4. Автомобиль стоял в 15 метрах от здания, но это его не спасло. Упавший кусок льда раскололся на множество маленьких кусочков, которые разлетелись во все стороны, повредив крышу машины, капот, крылья, двери и стекло. Выплата по каско по данному случаю составила почти 450 тыс. руб.\n \nЕще один крупный инцидент произошел в Хабаровске. Владелец Volkswagen Touareg обнаружил повреждения только на следующий день. Снег с крыши разбил стекло, повредил капот и испортил салон – «АльфаСтрахование» оплатила ремонт на сумму 481 тыс. руб.\n \nЗначительные повреждения из-за падения льда во Владивостоке получил Mitsubishi Outlander. У автомобиля пострадали крыша, капот, лобовое стекло и панель приборов. Ремонт обошелся в 435 тыс. руб.\n \nЗамыкает пятерку крупных убытков инцидент с Nissan X-Trail во Владивостоке. Автомобиль ехал по двору, внезапно на него обрушился большой кусок льда, летевший с крыши. Nissan получил значительные повреждения кузова: пострадала панорамная крыша, ее обшивка, рейлинги и дверь. Восстановление автомобиля обошлось в 410 тыс. руб.\n \n«Российский климат, к сожалению, непредсказуем и суров – в холодные месяцы случаются ледяные дожди, снегопады, бураны. Их последствия не всегда удается ликвидировать быстро, и это увеличивает риск повреждения имущества, особенно автомобилей, которые паркуют на улицах. Важно помнить, что полис ОСАГО покрывает ответственность автовладельца перед третьими лицами в результате ДТП, подобные же инциденты не являются страховыми случаями по данной страховке. Поэтому мы рекомендуем  позаботиться о своем автомобиле заранее и оформить полис каско, чтобы в непредвиденной ситуации  не пришлось обращаться за компенсацией ущерба в соответствующие коммунальные службы»,\n – говорит Александр Харагезов, директор департамента страховых выплат «АльфаСтрахование». \n \nУбытки от падения снежных глыб и наледей на автомобили в 2020-2021 гг.\n \n№\nМарка автомобиля\nРегион\nСумма выплаты по каско, руб.\n1\nToyota Land Cruiser Prado\nПриморский край\n505 тыс.\n2\nVolkswagen Touareg\nХабаровский край\n481 тыс.\n3\nToyota Raw4\nПриморский край\n449 тыс.\n4\nMitsubishi Outlander\nПриморский край\n435 тыс.\n5\nNissan X-Trail\nПриморский край\n410 тыс.\n \n \n \nГруппа «АльфаСтрахование» – \nкрупнейшая частная российская страховая группа с универсальным портфелем страховых услуг, который включает как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа объединяет АО «АльфаСтрахование», ООО «АльфаСтрахование-Жизнь», ООО «АльфаСтрахование-ОМС», ООО «Медицина АльфаСтрахования» и входит в состав финансово-промышленного консорциума «Альфа-Групп». Услугами «АльфаСтрахование» пользуются более 31 млн человек и свыше 99 тыс. предприятий. Региональная сеть насчитывает 270 филиалов и отделений по всей стране. Собственные средства Группы составляют 47 млрд руб. Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских рейтинговых агентств: «ВВ+» по шкале Fitch Ratings, «ВВ+» по шкале S&P и «ruАAA» по шкале «Эксперт РА».", "raw_date": "2021-04-01T16:29:00", "publish_date": "2021-04-01 16:29:00", "author": null},
{"url": "http://fetch-soft.ru/specifika-nesushhix-sten-v-zdaniyax-i-pomeshheniyax/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Специфика несущих стен в зданиях и помещениях", "text": "При нарушении ее первоначальных характеристик (создание или увеличение имеющихся проемов, уменьшение ее толщины и т.д.), стена теряет в способности нести эту нагрузку. Что при этом происходит со зданием?\nНаиболее частый результат — появление и накопление внутренних напряжений материалов, ведущее к деформации конструктивных элементов, и, как следствие, появлению трещин.\nНаиболее неприятное последствие необдуманного изменения несущих стен — разрушение части дома или даже здания полностью.\nNota bene! При внесении изменений в планировку, которые касаются несущих стен, руководствуемся принципом врачей — не навреди! То есть действуем осторожно и консультируемся со специалистами, оставляя самодеятельность для художественного кружка.\nОпределение несущих стен.\nЧтобы сориентироваться в этом вопросе, разберемся, какие типы стен есть в здании.\nПо размещению стены можем делить на внутренние и наружные.\nПо принимаемой нагрузке разделим стены на несущие (именно они нас и интересуют), самонесущие (способны выдержать свой вес и силу ветра, нагружая фундамент), и не несущие (передают усилия, создаваемые своим весом, другим конструктивным элементам в пределах 1 уровня, или этажа).\nПонятно, что несущие стены могут быть как наружными, так и внутренними, иметь разную толщину за счет применяемых материалов, поэтому простого и однозначного ответа на вопрос: «Как узнать несущую стенку?» нет. Имеющиеся в изобилии «рекомендации специалистов» на различных форумах, статьи в периодике и советы доброжелателей-друзей — далеко не оптимальный вариант и могут быть использованы только для составления предварительного мнения.\nДля окончательного вывода потребуется тщательное изучение проекта, отражающего все особенности конструкции здания, в соответствии с которыми оно и было возведено.\nДля того, чтобы составить предварительное мнение о местоположении несущих стен помещения:\n— внимательно изучите чертеж БТИ: толстые линии в большинстве случаев изображают несущие стены;\n— обратите внимание на толщину стен — не являясь определяющим фактором, она поможет скорее исключить стены, не являющиеся несущими: в «панелях» это стены тоньше 12 сантиметров, а в кирпичных зданиях — стены тоньше 25 сантиметров;\n— направление плит перекрытий также может указать нам несущие стены (располагаются перпендикулярно, являясь для перекрытий опорой);\n— если вы определяете несущие в кирпичном здании, чаще всего ими могут быть фасадные, то есть наружные стены; стена, расположенная по средней линии здания, стены между квартирами или блоками. Внутри квартиры несущие стены располагают очень редко (то же относится и к блокам).\nК несущим стенам панельных зданий относится все, сказанное в отношении зданий из кирпича, плюс большая часть стен, расположенных по перпендикуляру к фасаду.\nЕсли Вы хотите со 100% точностью знать несущие стены, узнайте это от автора проекта или у организации, занимающейся обследованием конструкций и выдачей на них \nтехнического заключения.\nХотим еще раз напомнить: только крайняя необходимость должна быть причиной изменения конструкции несущей стены здания!\nПетрозаводск-Эксперт\nhttp://petrozavodskexp.ru\n+7 (909) 438-89-06", "raw_date": "2021-04-01T15:02:00", "publish_date": "2021-04-01 15:02:00", "author": null},
{"url": "http://fetch-soft.ru/led-i-kasko-alfastraxovanie-rasskazala-o-samyx-krupnyx-ubytkax-proshedshej-zimy-na-dalnem-vostoke/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Лед и каско: «АльфаСтрахование» рассказала о самых крупных убытках прошедшей зимы на Дальнем Востоке", "text": "Аналитики «АльфаСтрахование» оценили убытки от падающих сосулек и снега в регионах Сибири и Дальнего Востока зимой 2020-2021 гг. Больше всего в этом сезоне пострадали транспортные средства приморских автомобилистов. Суммарный ущерб, урегулированный страховой компанией только по шести самым крупным случаям во Владивостоке, превысил 1,8 млн руб.\n \nБольше всего, ожидаемо для региона, пострадали марки японского автопрома: в пяти случаях из шести участниками происшествия становились автомобили марки Toyota. Одной из них – Toyota RAV4 – не повезло особенно сильно: на крышу обрушилась глыба льда, заодно повредив капот, крылья и двери. Ущерб составил почти 450 тыс. руб. Другая Toyota, на этот раз Land Cruiser Prado 150, стала жертвой падения обледеневшего провода – страховой компании этот случай обошелся в 381 тыс.руб.\n \nЕще две Toyota RAV4 остались из-за падения льда без лобового стекла и крыш – «АльфаСтрахование» оплатила их ремонт на 164 тыс. руб. и 214 тыс.руб. соответственно. А одну RAV4 упавшая глыба оставила без двух задних дверей, ветрового стекла, крыши, а заодно проломила капот. Благодаря каско машину восстановили, но страховой компании это стоило 191 тыс.руб. Попал в число «крупных неудачников» и Nissan X-Trail: упавший с дома кусок льда деформировал его крышу и разбил панорамный люк – на 416 тыс. руб.\n \n«\nНоябрьский ледяной дождь во Владивостоке привел к колоссальным убыткам в регионе, естественно, пострадали и автомобилисты. К счастью, полисы каско помогают урегулировать убытки, в том числе – нанесенные падающими сосульками, снегом, льдом. Поскольку погода в российских регионах непредсказуема, а последствия природных катаклизмов не всегда можно ликвидировать оперативно, страховая защита позволит автовладельцам чувствовать себя спокойно в любой ситуации\n», – говорит Любовь Ермохина, руководитель управления по урегулированию убытков Сибирского и Дальневосточного регионального центра.\n \n \nГруппа «АльфаСтрахование» – \nкрупнейшая частная российская страховая группа с универсальным портфелем страховых услуг, который включает как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа объединяет АО «АльфаСтрахование», ООО «АльфаСтрахование-Жизнь», ООО «АльфаСтрахование-ОМС», ООО «Медицина АльфаСтрахования» и входит в состав финансово-промышленного консорциума «Альфа-Групп». Услугами «АльфаСтрахование» пользуются более 31 млн человек и свыше 99 тыс. предприятий. Региональная сеть насчитывает 270 филиалов и отделений по всей стране. Собственные средства Группы составляют 47 млрд руб. Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских рейтинговых агентств: «ВВ+» по шкале Fitch Ratings, «ВВ+» по шкале S&P и «ruАAA» по шкале «Эксперт РА».\n ", "raw_date": "2021-04-01T12:52:00", "publish_date": "2021-04-01 12:52:00", "author": null},
{"url": "http://fetch-soft.ru/ekonomist-rasskazal-izmenyatsya-li-v-rf-procenty-po-bankovskim-depozitam/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Экономист рассказал, изменятся ли в РФ проценты по банковским депозитам", "text": "В России вкладчики выводят средства с банковских депозитов, так как банки не могут предложить выгодную ставку. Об этом корреспонденту ИА REGNUM 1 апреля заявил \nдоцент РЭУ им. Г. В. Плеханова, руководитель липецкого регионального отделения «Партии Роста» Вадим Ковригин\n, комментируя прогнозы российских банкиров о том, что в 2021 году рынок сбережений имеет шансы вырасти на 14%.\n«Рост сбережений — показатель очень неоднородный. В настоящее время происходит отток сбережений с вкладов. Банки не могут предложить конкурентную ставку по депозитам. Она в лучшем случае равна инфляции. Поэтому вкладчики уходят, — сказал Ковригин. — А вот по инвестиционным продуктам, действительно, можно говорить о росте сбережений. И ключевым фактором здесь является не рост благосостояния населения, не резкое изменение структуры потребления и сбережения, а повышение доступности инвестпродуктов».\nКак подчеркнул Ковригин, банки соревнуются в разработке удобных приложений для инвесторов, предоставляя доступ к иностранным биржам.\n«Кроме того, средний доход по инвестициям, в том числе и консервативным (облигации), превышает инфляцию. Индекс российского фондового рынка растёт довольно стабильно. Почему бы не сберегать таким образом?» — пояснил экономист.\nПри этом, как подчеркнул Ковригин, рост сбережений в такой структуре никак не повлияет на рынок депозитов. «Проценты по ним останутся в сегодняшнем диапазоне», — полагает экономист.\nПервоисточник: https://regnum.ru/news/economy/3231233.html ", "raw_date": "2021-04-01T12:18:00", "publish_date": "2021-04-01 12:18:00", "author": null},
{"url": "http://fetch-soft.ru/pravitelstvo-rf-prizvali-obyavit-zhestokuyu-vojnu-mikrokreditnym-kontoram/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Правительство РФ призвали объявить жестокую войну микрокредитным конторам", "text": "Микрофинансовые организации загоняют граждан РФ в финансовую кабалу, и поэтому власти РФ должны объявить МФО жестокую экономическую войну. Об этом корреспонденту ИА REGNUM 1 апреля корреспонденту ИА REGNUM \nзаявил совладелец металлоперерабатывающего завода, председатель мурманского отделения «Партии роста» Николай Пальченко\n. Так он прокомментировал тот факт, что в РФ количество просроченных микрокредитов достигло почти 5,5 миллионов займов. \n «МФО приносят больше вреда экономике России и её гражданам. Огромные средства МФО проходят вне банковской системы и не достаются малому и среднему бизнесу и реальному сектору. Если мы хотим уйти от сырьевого характера нашей экономики, хотим чтобы наш МСБ давал 45% ВВП (а не меньше 20%, как сейчас), то для этого нужно самое главное — доступный и качественный кредитный продукт, а его нет. И в том, что его нет, виноваты, в том числе и МФО», — сказал Пальченко. \n По его мнению, МФО служат «крышей» и «серому» рынку кредитов, так как предприниматели, надеясь спасти свой бизнес, идут на этот «серый» рынок, закладывая подчас всё, что у них есть и под гигантские проценты. \n «МФО загоняют в финансовую кабалу и наших граждан. Так было до эпидемии, сейчас это тем более так. Не стоит удивляться выросшей статистике просроченных платежей перед МФО, — сказал Пальченко. — Если государство не хочет запрещать МФО, то должно объявить им жестокую экономическую войну и предложить гражданам альтернативные доступные способы кредитования». \n Напомним, как сообщало ИА REGNUM, ранее экономист Константин Ордов заявил, что статистика роста количества просроченных микрозаймов отражает специфику экономического кризиса и доказывает, что он еще далек от завершения. \n Первоисточник: https://regnum.ru/news/economy/3231264.html ", "raw_date": "2021-04-01T11:57:00", "publish_date": "2021-04-01 11:57:00", "author": null},
{"url": "http://fetch-soft.ru/centralnyj-bank-rf-prizvali-akkuratno-vilyat-klyuchevoj-stavkoj/", "request_url": "http://fetch-soft.ru/page/3/", "title": "Центральный банк РФ призвали аккуратно «вилять ключевой ставкой»", "text": "Зависимость РФ от нефтяных котировок, считавшаяся признаком слабости российской экономики, в период пандемии оказалась положительным фактором. Об этом корреспонденту ИА REGNUM 1 апреля заявил \nдоцент РЭУ им. Г. В. Плеханова, руководитель липецкого регионального отделения «Партии Роста» Вадим Ковригин.\n«Вполне справедливо ждать скорого восстановления российской экономики, — сказал Ковригин. — Традиционный пункт, свидетельствующий о слабости российской экономики, — зависимость от нефтяных котировок, в итоге оказался положительным. Спрос на нефть, в отличие от товаров конечного потребления, сильно не падал в эпоху коронавирусных запретов. Динамика цен на нефть в последние годы положительная, что должно хорошо сказаться на быстром восстановлении экономики».\nКроме того, как пояснил Ковригин, власти РФ в последние годы, приняли действенные меры для уменьшения долговой нагрузки. «Политика форсированного восстановления экономики может применяться лишь как отдельная мера в наиболее пострадавших отраслях. Простое накачивание деньгами всей экономики может повысить инфляцию, — подчеркнул Ковригин.\n — Российским властям в этот период восстановления нужно очень аккуратно «вилять» ключевой ставкой, не повышая ее по возможности, но при этом и не создавая чрезмерных инфляционных рисков». Напомним, как сообщало ИА REGNUM, есть мнение, что уровень бедности по итогам 2021 года может восстановиться до показателей 2019 года.\nПервоисточник: https://regnum.ru/news/economy/3231178.html ", "raw_date": "2021-04-01T11:52:00", "publish_date": "2021-04-01 11:52:00", "author": null},
{"url": "http://fetch-soft.ru/agentstvo-pro-vision-obyavlyaet-ob-otkrytii-novogo-napravleniya/", "request_url": "http://fetch-soft.ru/page/4/", "title": "Агентство Pro-Vision объявляет об открытии нового направления", "text": "Агентство маркетинговых коммуникаций Pro-Vision Communications объявляет об открытии нового направления Трансцендентального маркетинга.\n1 апреля, 2021 год, Москва.\n Агентство маркетинговых коммуникаций Pro-Vision Communications объявляет об открытии нового направления Трансцендентального маркетинга, которое дополнит уже существующие в агентстве услуги: PR, digital marketing, influencer marketing, event marketing, creative solutions, analysis, media & SMM monitoring и другие. \nPro-Vision Communications предлагает своим клиентам набор интегрированных маркетинговых услуг, который позволяет, применяя различные методы работы с общественным мнением, добиться максимально эффективной коммуникации. Новое направление \nТрансцендентального маркетинга\n основывается на методе ментальной обработки потока информации и позволяет воздействовать на общественное мнение на уровне коллективного бессознательного без использования социальных сетей и без привлечения блогеров. \nВ основу методики Трансцендентального маркетинга легли древние знания, на базе которых построено большинство мировых религиозных течений и которые в данный момент, в частности, активно используются монахами Тибета и практиками Вуду. Научную основу теории Трансцендентального маркетинга дают труды З. Фрейда и К. Юнга. \nРешение о создании направления Трансцендентального маркетинга было принято на Совете Директоров группы компаний Pro-Vision в рамках стратегии 2040 по укреплению позиций агентства на рынке маркетинговых коммуникаций. Все специалисты этого направления пройдут дополнительный курс обучения владением парапсихическими способностями и развития ментальной чувствительности. После специальной подготовки сотрудники отдела смогут черпать идеи PR-кампаний непосредственно из ноосферы, воздействовать на кору головного мозга потребителей без использования мессенджеров, а также оказывать консультационные услуги в области Трансцендентального маркетинга.\n \nО группе компаний Pro-Vision \nPro-Vision Group – одна из ведущих групп компаний в России, специализирующихся на развитии проектов в сфере маркетинговых коммуникаций, ведет свой отсчет с 1998 года. В её состав входят: PR-агентство Pro-Vision Communications, а также первое в России онлайн PR-агентство – PRonline. В штате Pro-Vision 70+ сотрудников московского офиса, представители в Украине (Киев) и Казахстане (Алматы). Одни из ключевых преимуществ Pro-Vision – высокий уровень сервиса и клиентоориентированность. \nГруппа компаний Pro-Vision является действительным членом отраслевых ассоциаций РАЭК, АМР, Global Fluency и входит в Топ-250 крупнейших PR-агентств мира рейтинга The Holmes Report. Проекты группы удостоены международных наград, среди которых Sabre Award, Gold Quill of Excellence и Gold Quill of Merit, IPRA и др.\nПрезидент Pro-Vision Владимир Виноградов награжден РАСО «За вклад в развитие отрасли PR и популяризацию профессии», а в 2013 году стал обладателем премии «Медиа-менеджер России» за создание и уверенное развитие одной из крупнейших независимых российских коммуникационных компаний. \nPro-Vision в сети:\n\n\nСайт: \nhttp://pvc.ru/\n\n\nFacebook: \nhttps://www.facebook.com/pvcru\n\n\nInstagram: \nhttp://instagram.com/pvcru\n\n", "raw_date": "2021-04-01T11:25:00", "publish_date": "2021-04-01 11:25:00", "author": null},
{"url": "http://fetch-soft.ru/bloging-vojdet-v-spisok-oficialnyx-professij-v-rossii/", "request_url": "http://fetch-soft.ru/page/4/", "title": "Блогинг войдет в список официальных профессий в России", "text": "Блогинг может войти в Общероссийский реестр профессий под названием «производство интернет-контента». Об этом со ссылкой на источники в Госдуме сообщает информационное агентство «Москва Stream».\nС инициативой выступила группа депутатов одной из парламентских партий, подчеркивая необходимость легализации деятельности блогеров, которые сейчас находятся за пределами правового поля. Нижняя палата также рассматривает законопроект, посвященный включению профессии в Общероссийский классификатор специальностей по образованию с целью создания соответствующего направления подготовки в бакалавриате. Если законопроект будет принят, блогинг войдет в раздел «Гуманитаные науки» и в ряде университетов начнет изучаться уже в 2022 году.\nВнимание к этой проблеме привлекла мэрия Москвы, которая с осени 2020 года занимается разработкой пакета субсидий и льгот для «производителей интернет-контента». Экспертная группа предлагает, в частности, предоставлять право на бесплатную парковку по воскресеньям в районе Садового кольца при engagement rate от 5% и индексировать пенсию блогеров с учетом среднего количества лайков.\nИнициативу прокомментировал Владимир Виноградов, президент группы компаний Pro-Vision: \n«Затронута, безусловно, очень актуальная проблема, которая находится в повестке уже не первый год. Принятие соответствующего законопроекта позволит, например, легализовать госзаказы на информационную поддержу у блогеров и упростить налогообложение их деятельности. При этом возникает множество вопросов к реализации идеи. Как, например, будут индексироваться пенсии при обновленном интерфейсе Instagram со скрытыми лайками, который уже активно тестируется? Инициатива хороша, но, очевидно, требует доработки».", "raw_date": "2021-04-01T11:22:00", "publish_date": "2021-04-01 11:22:00", "author": null},
{"url": "http://fetch-soft.ru/razrabotchiki-igry-lords-mobile-obyavili-o-gryadushhej-kollaboracii-s-anime-saint-seiya/", "request_url": "http://fetch-soft.ru/page/4/", "title": "Разработчики игры Lords Mobile объявили о грядущей коллаборации с аниме Saint Seiya", "text": "Любимая игра и легендарное аниме объединятся, чтобы подарить игрокам впечатляющие приключения! Международная компания IGG объявила о скором запуске лимитированной коллаборации мобильной стратегии Lords Mobile с известным по всему миру аниме Saint Seiya.\nМеждународная компания \nIGG\n, которая специализируется на разработке мобильных игр, подготовила захватывающий сюрприз для сообщества популярной боевой RPG в реальном времени \nLords Mobile\n. Разработчик сообщил о кроссовере с популярным аниме \nSaint Seiya\n и новых увлекательных возможностях для игроков топовой стратегии Lords Mobile. Их ждут новый герой и другие приятные бонусы на период коллаборации.\nСтратегия Lords Mobile, где игрок может тренировать армию и прокачивать героев, вместе с друзьями сражаться против врагов и просто классно проводить время, станет ещё более непредсказуемой и захватывающей.\nКоролевство пересечется с миром аниме Saint Seiya, которое рассказывает о воинах, называемых «Святые», их уникальной силе, жарких битвах ради защиты богини Афины и невероятных приключениях. Вселенная, в которой смешались фантастика и греческая мифология, знакома множеству поклонников аниме по всему миру. Изначально Saint Seiya – это популярная манга Масами Курумады, по мотивам которой и был создан аниме-сериал и другие работы, в том числе фильмы и романы. Сериал, выходивший в 80-х, и сегодня продолжает пользоваться популярностью у зрителей во многих странах. Теперь мир Saint Seiya пересечется с уникальным миром Lords Mobile, чтобы подарить игрокам новый впечатляющий опыт игры.\nВ рамках коллаборации один из популярных персонажей Saint Seiya появится в Lords Mobile в качестве героя. В период кроссовера игроки смогут открыть для себя ограниченный выпуск стиля замка, эксклюзивный внешний вид щита и многие другие бонусы, игровые функции и различные элементы, которые появятся на ограниченное время и помогут разнообразить опыт игры в Lords Mobile, сделав его ещё более интересным и вдохновляющим. \nВся дополнительная информация по коллаборации будет опубликована в официальном российском паблике игры Lords Mobile в \nVK\n и в российском паблике игры в \nInstagram\n. \nО компании IGG:\nIGG\n – один из крупнейших в мире разработчиков мобильных игр, завоевавших огромную популярность во всех уголках мира. Среди проектов компании – игры Lords Mobile и Castle Crash – мировые рекордсмены по многим показателям, таким как количество скачиваний, активных геймеров, одновременного нахождения геймеров в игре и др. С момента открытия компании в 2006 году IGG создала более 20 игр для мобильных платформ, веб и PC, а в ее игры активно играют игроки в более чем 200 странах. Лишь в Google Play игра была установлена более 100 млн раз. С пользователями iOS и Steam армия активных геймеров Lords Mobile составляет десятки миллионов человек.", "raw_date": "2021-04-01T11:17:00", "publish_date": "2021-04-01 11:17:00", "author": null},
{"url": "http://fetch-soft.ru/krona-dayot-5-let-garantii-na-vsyu-texniku/", "request_url": "http://fetch-soft.ru/page/4/", "title": "KRONA даёт 5 лет гарантии на всю технику!", "text": "Бренд встраиваемой техники и легендарных вытяжек для кухни KRONA увеличил срок гарантии для конечного потребителя на всю продукцию до 5 лет.\nРасширение срока гарантии для покупателей на весь ассортимент обусловлено высокой отказоустойчивостью и качеством техники. За 2020 год показатель доли рекламаций составил всего 0,43% от общего объема производства.\nНизкий уровень рекламаций стал возможным благодаря постоянному контролю качества на всех этапах от проектирования, приемки из производства и окончательной проверки комплектации перед отгрузкой конечному покупателю. Соответствие немецким стандартам подтверждено надлежащей европейской сертификацией, которую имеет весь ассортимент бренда. Наличие обязательных CE сертификатов подтверждает соответствие европейским директивам безопасности и качества продукции.\nТехника KRONA маркируется немецким GS TUV сертификатом, неофициальным «знаком качества» Германии, который подтверждает обязательное прохождение тестирования на экологичность и отсутствие в продукции вредных примесей и веществ. GS маркировка говорит о стабильной устойчивости к поломкам, электрической безопасности продукции, а, следовательно, полном соответствии немецким стандартам качества, обозначенным в немецком законе «О безопасности потребительских товаров» (закон GPSG). В перечень обязательных проверок в рамках GS сертификации и получения права нанесения соответствующей маркировки входят проверки соответствия, подтверждающие полноту и правильность руководств по эксплуатации, а также обязательный периодический инспекционный контроль производства.\nБезопасность и экологичность продукции KRONA подтверждены европейским сертификатом RoHS. RoHS — это директива Европейского Союза, которая регламентирует в новом электронном и электрическом оборудовании использование шести веществ: свинца (Pb), шестивалентный хром (Cr (VI)), ртуть (Hg), кадмий (Cd), бромидные соединения РВDE (polybrominated diphenylethers), РВВ (polybrominated biphenyls).\nТакие вещества являются трудновоспламеняемыми, поэтому часто применяются в качестве компонентов электроники.\nДля подтверждения данной директивы производство обязано выполнять строгие экологические требования: сбор и проведение специальной обработки отходов и производственного оборудования.\nВсе производства, на которых изготавливается KRONA сертифицированы ISO 9001, что подтверждает надежность данных организаций, высокий уровень менеджмента предприятий, показывает наличие ступенчатых процессов контроля качества. \nДругим важным фактором успеха бренда KRONA является использование только проверенных комплектующих и механизм от известных европейский лидеров: EuroKera (Франция), Schott Ceran (Германия), SABAF (Италия), ALBEK (Турция), ILVA (Италия). \nТаким образом, увеличенная гарантия на технику бренда KRONA служит для конечного потребителя прямым доказательством ее высокого качества, надежности и безопасности.\nТехника KRONA представлена в гипермаркетах электроники и строительной продукции, салонах кухонной мебели и в сегменте e-commerce.\nСтать оптовым партнером бренда можно, пройдя регистрацию на сайте \nwww.krona.ru\n.\nДобро пожаловать!", "raw_date": "2021-04-01T09:26:00", "publish_date": "2021-04-01 09:26:00", "author": null},
{"url": "http://fetch-soft.ru/severnyj-kipr-chto-eto-kak-i-skolko/", "request_url": "http://fetch-soft.ru/page/4/", "title": "Северный Кипр — что это, как и сколько?", "text": "  После появления Covid-19 многие люди задумались о смене места жительства. Северный Кипр — это отличный выбор. Из-за того, что это почти свободный от COVID-19 образ жизни и 300 дней солнечного света и лучшего моря.\n  Большинство из нас хотело бы иметь квартиру или дом в теплой и спокойной стране. Можно выбрать Европу, но там ценник очень высокий и длительный процесс получения вида на жительство. Постсоветское пространство — здесь дешевле, но уровень жизни ниже и не всегда спокойно. Северный Кипр ещё не так сильно раскручен, как выше изложенные варианты. Ценовой пузырь не успел надуться и за приемлемые деньги вы купите ликвидную недвижимость у моря. Расскажем не много подробней о этой стране.\nНачнем с отрицательных сторон:\n·        Требуется запранпаспорт;\n·        Можно говорить на русском языке и в большинстве мест вас поймут, но все же нужен и английский язык;\n·        Сложно найти высокооплачиваемую работу иностранцу на острове;\n·        Отопление есть только в частных домах, поэтому для круглогодичного проживания потребуется купить электрические радиаторы;\n·        Центрального газоснабжения нет, газ только в баллонах(хотя они и не дорогие). Если привыкли готовить на газу и обогреваться газом, то придётся регулярно заправлять баллоны;\n·        Общественный транспорт развит слабо, маршрутки ходят только по главным улицам;\n·        Автомобили дороже на 20-30%;\n·        Мало известных брендовых магазинов.\n \n Плюсы Северного Кипра:\n·        Теплый и мягкий климат круглый год.;\n·        Хорошая экология, на острове нет крупной промышленности и вредных производств;\n·        Европейский уровень образования и медицины по доступным ценам. Кипр был колонией Великобритании и сохранил много традиций и привычек;\n·        Купальный сезон с марта по декабрь. Можно сказать что год разделен на два сезона- весна и лето;\n·        Уровень цен на товары и продукты достаточно низкий при высоком качестве;\n·        Широкий выбор развлечений: сёрфинг, яхтинг, дайвинг, рыбалка, кайтинг;\n·        Высокая ликвидность недвижимости в плане аренды — всегда сможете сдать за хорошие деньги свою квартиру или дом;\n·        Низкие налоги и коммунальные расходы;\n·        Относительная близость перелета;\n·        Потенциал роста. Рынок недвижимости Северного Кипра ориентируется на цены Южного Кипра. Которые в данный момент в 2-3 раза выше. Вы всегда сможете вернуть свои деньги и заработать.\n \n﻿\nСтоимость недвижимости на Северном Кипре\nМожно найти объект недвижимости дешевле или дороже, но мы приведём цены на самые популярные варианты.\n Квартира: от 40.000 до 110.000 евро\n Дом: от 70.000 до 700.000 евро\n Посмотреть \nактуальные цены на недвижимость на Северном Кипре\n Команда \n«Orange Cyprus Home»\n \nпоможет вам выбрать и купить квартиру или дом на Северном Кипре.\n \nНаши услуги:\nРасскажем про остров, условия жизни на нём по телефону, ответим на все вопросы;\nОрганизуем поездку на Северный Кипр — закажем билеты, встретим в аэропорту;\nСнимем жильё;\nПокажем имеющиеся в продаже объекты;\nПоможем получить кредит с льготным процентом по ипотеке, если потребуется;\nВозьмем на себя полное сопровождение сделки;\nОсуществим сдачу вашей недвижимости в те периоды, когда вы ей не пользуетесь, если заходите получать дополнительный доход.\n Наш сайт \nhttps://orangecyprushome.com\n, где представлена подробная информация и контакты.", "raw_date": "2021-04-01T09:13:00", "publish_date": "2021-04-01 09:13:00", "author": null},
{"url": "http://fetch-soft.ru/evita-stajl-obyavila-vojnu-nefteshlamu/", "request_url": "http://fetch-soft.ru/page/4/", "title": "«Эвита-Стайл» объявила войну нефтешламу", "text": "Зачистка, градуировка и калибровка резервуаров является востребованной на рынке хранения и поставки нефтепродуктов. Естественный износ резервуаров, придонные отложения нефтешламов вызывают изменение геометрических форм емкостей и оказывают влияние на уменьшение их внутреннего пространства, что неизбежно влечет за собой трудности с определением истинного количества содержащихся в резервуарах нефтепродуктов.\nЗачистку, градуировку и калибровку АЗС, ГСМ и других нефтяных резервуаров следует доверять только специализированным компаниям и квалифицированным специалистам, имеющим аккредитацию на проведение подобного вида работ! Среди безусловных лидеров в данном сегменте можно назвать ООО «Эвита-Стайл» (г.Москва). У компании есть весь необходимый перечень сертификатов, лицензий и разрешительных документов, дающих право проводить экспертизу и деятельность в данном направлении.\nСреди услуг ООО «Эвита-Стайл»:\n\n\nЗачистка резервуаров и емкостей (дегазация)\n\n\nГрадуировка и калибровка резервуаров\n\n\nПереработка и утилизация нефтешламов\n\n\nМолниезащита нефтяных и топливных резервуаров\n\n\nРемонт резервуаров любой сложности для хранения нефтепродуктов\n\n\nА также множество других видов работ на нефтебазах, автозаправочных станциях и нефтехимических предприятиях.\n\n\nООО «Эвита-Стайл» имея специализированное оборудование и штат квалифицированных специалистов, а также большой опыт работы на объектах топливо-энергетического комплекса, добывающих нефтеперерабатывающих и нефтегазовых предприятий, средств хранения и транспортировки, резервуарных парков, мазутохранилищ, АЗС, магистральных и других трубопроводов производит комплекс ремонтных и профилактических работ на уровне соответствующим требованиям ГОСТа Российской Федерации регламентирующих данного рода деятельность.\nСтоимость работы по зачистке топливных резервуаров от остатков нефтепродуктов и дополнительных работ по зачистке топливных резервуаров \nможно узнать по ссылке\n.\nКонтакты ООО «Эвита-Стайл»:\nАдрес: 105484 г.Москва, Сиреневый бульвар, 83б\nВеб-сайт: \nhttps://evita-s.ru\nтел.: +7 (495) 772-07-66\nфакс: +7 (49643) 9-30-68\nemail: \n[email protected]", "raw_date": "2021-03-31T20:09:00", "publish_date": "2021-03-31 20:09:00", "author": null},
{"url": "http://fetch-soft.ru/partiya-rosta-provela-vstrechu-so-studentami-vladivostoka/", "request_url": "http://fetch-soft.ru/page/4/", "title": "Партия Роста провела встречу со студентами Владивостока", "text": "В преддверии встречи студенты Владивостокского государственного университета экономики и сервиса приняли участие в деловой экономической игре по развитию предпринимательских навыков «Фабрика». Игра учит командному взаимодействию в режиме реального времени, нестандартному решению бизнес-задач и работе на общий результат. Ключевой вопрос, который волновал студентов: стоит ли становиться предпринимателем в сегодняшней России? Тот ли этот путь, который стоит выбрать?\n«Не надо бояться рисков, — поделился своим мнением член федерального политического совета Партии Роста, директор ДНС Групп Дмитрий Алексеев. — Предприниматели на то и предприниматели, они рисков не боятся. Пока ты молодой, здоровый и еще соображаешь, то все у тебя будет, все получится». \nДругого мнения придерживается председатель Партии Борис Титов. «Бояться надо, это твоя защита, — считает партийный лидер. – В 90-е годы на одного предпринимателя, который стал олигархом, приходилось сотни тысяч тех, кто не стал успешным предпринимателем, многие вообще ушли из бизнеса. Но страх должен быть правильно оценен, нужно уметь взвешивать риски. Если ты бесстрашен, значит, ты не понимаешь и не видишь угроз».\nПо мнению Бориса Титова, нынешнее поколение студентов стало гораздо больше интересоваться вопросами предпринимательства, и оно чаще пробует себя в бизнесе, чем это было несколькими годами ранее. \n«Постепенно в обществе меняется отношение к предпринимателям, и не только у молодежи, — отметил Борис Титов. – По нашим опросам, около 70% родителей хотели бы, чтобы их дети стали предпринимателями. Ведь предпринимательство — это творчество, независимость, это эмоции от результатов своего труда».\nПредседатель Приморского регионального отделения Партии Роста Кирилл Батанов считает, что быть предпринимателем и одновременно находиться в авангарде политики, это достаточно опасная для предпринимательства ситуация.\n«Когда ты занимаешь жесткую позицию по отношению к несправедливости, первое по чему ударят, будет, скорее всего, твой бизнес, — отметил Кирилл Батанов. — Когда мы придем к независимым судам и силовой машине, которая действует под контролем общества, предпринимательством можно будет заниматься безопасно». \nКроме того, во время встречи студенты получили несколько советов, о том, с чего начать свой бизнес. \n«Я бы посоветовал вам не искать никаких идей для бизнеса, а заниматься тем, что вам нравится — от разведения собак до бальных танцев, — сказал Дмитрий Алексеев. — Через какое-то время, если будете серьезно заниматься делом, вы поймете, что в этой области явно чего-то не хватает. Если у вас есть задатки предпринимателя, вы вольетесь в эту деятельность, которая позволит создать что-то новое, а дальше, как повезет. Но прибыльное дело можно создать абсолютно в любой области». \n«Должен быть азарт и энергия, что бы сделать что-то хорошее, заработать. Пока вы молоды, как раз то время, чтобы пробовать себя в бизнесе», — посоветовал Кирилл Батанов.\n \n ", "raw_date": "2021-03-31T19:40:00", "publish_date": "2021-03-31 19:40:00", "author": null},
{"url": "http://fetch-soft.ru/sberbank-straxovanie-zastraxovala-gruzoperevozki-detskogo-mira/", "request_url": "http://fetch-soft.ru/page/4/", "title": "«Сбербанк страхование» застраховала грузоперевозки «Детского мира»", "text": "СК «Сбербанк страхование» заключила генеральный договор страхования перевозки грузов с крупнейшей сетью магазинов «Детский мир». Страховой защитой обеспечены грузы, перевозимые более 20 транспортно-логистическими компаниями на всех видах транспорта. Максимальная страховая сумма перевозки грузов водным транспортом составляет 11 млн долл. США, на других видах транспорта — 450 тыс. долл. США.\nМаршруты застрахованных перевозок грузов могут быть из различных пунктов Азии, США, Австралии и Европы до пункта или склада таможенного оформления на территории РФ и далее по всей территории России. Грузоперевозки осуществляются автомобильным, железнодорожным, водным и авиационным транспортом.\nБольше половины перевозчиков, работающих с «Детским миром», страхуют грузы на блокчейн-платформе «Цунами». Платформа позволяет клиентам самостоятельно выбрать оптимальные условия покрытия наиболее существенных рисков, рассчитать индивидуальную стоимость страхового полиса, заключить договор дистанционно на платформе страховщика и, если наступил страховой случай, урегулировать убытки в кратчайшие сроки.\nСеть магазинов «Детский мир» более 20 лет осуществляет продажу товаров для детей высокого качества. При этом история первого магазина «Детский мир» насчитывает 74 года. Сегодня товары для детей можно найти в 855 магазинах сети «Детский мир» и ПВЗ «Детмир», расположенных в 331 городе России, Казахстана и Беларуси. ", "raw_date": "2021-03-31T19:01:00", "publish_date": "2021-03-31 19:01:00", "author": null},
{"url": "http://fetch-soft.ru/alfa-kapital-priznana-samoj-nadezhnoj-upravlyayushhej-kompaniej-v-rossii/", "request_url": "http://fetch-soft.ru/page/4/", "title": "«Альфа-Капитал» признана самой надежной управляющей компанией в России", "text": "Управляющая компания «Альфа-Капитал» стала победителем премии «Финансовая элита России» в номинации «Надежность». XVI церемония вручения премии прошла 30 марта 2021 года в Москве.\nПремия «Финансовая элита России» – одно из значимых событий на российском финансовом рынке. В числе номинантов премии выступают крупнейшие финансовые компании страны, включая банки, страховые, управляющие, инвестиционные и брокерские компании, НПФ, а также другие участники рынка. Премия в номинации «Надежность» присваивается финансовым организациям на основе таких критериев, как уровень собственного капитала и резервов, эффективность программ управления рисками и наличие рейтингов национальных и международных рейтинговых агентств. Кроме того, при оценке учитываются показатели бизнеса компании, ее деловая репутация и вклад в развитие рынка.\nПо данным рейтингового агентства «Эксперт РА», по итогам 2020 года компания «Альфа-Капитал» вошла в ТОП-5 крупнейших российских УК с активами свыше 668 млрд рублей. При этом «Альфа-Капитал» несколько лет подряд оказывается лидером в сегменте управления активами частных инвесторов. Клиентами компании являются свыше 200 тыс. человек, а активы физлиц в индивидуальном доверительном управлении по итогам года составили почти 450 млрд рублей.\n«Эксперт РА» присвоило компании «Альфа-Капитал» рейтинг надежности и качества услуг на уровне А++ со стабильным прогнозом. В комментариях агентство указывает высокие рыночные позиции компании на рынке и высокие темпы прироста активов под управлением компании. В качестве других факторов, оказывающих поддержку рейтингу, выделяются высокий уровень организации системы управления рисками и инвестиционного процесса, а также высокое качество IT-системы.\n«В этом году мы ожидаем продолжения роста рынка управления активами физлиц, поэтому делаем ставку как на расширение линейки инвестиционных продуктов, так и на развитие онлайн-каналов продаж. Все это позволяет компании предоставлять инвесторам качественный и современный технологичный сервис, быть надежным партнером в любые, даже самые сложные времена. Наша главная задача – обеспечить комфортный, прозрачный и качественный сервис по управлению капиталом для наших клиентов», – \nпрокомментировала Ирина Кривошеева, генеральный директор УК «Альфа-Капитал»\n. Она сообщила, что сейчас число клиентов, взаимодействующих с компанией с помощью дистанционных сервисов, превышает 115 тыс. человек. За год этот показатель вырос в 2 раза.\nСправка:\nУК «Альфа-Капитал»\n – одна из крупнейших компаний на рынке управления активами. УК «Альфа-Капитал» была создана в 1996 году и является пионером рынка управления активами частных, институциональных и корпоративных инвесторов. «Альфа-Капитал» входит в консорциум «Альфа-Групп» – одну из самых крупных финансово-промышленных структур России.  \nКонтакты для СМИ:\nИрина Балалуева, PR-директор УК «Альфа-Капитал»\nТел.: +7 (495) 797-3152, ext. 179\nМоб.: +7 (916) 282-1319\nE-mail: \n[email protected]", "raw_date": "2021-03-31T16:29:00", "publish_date": "2021-03-31 16:29:00", "author": null},
{"url": "http://fetch-soft.ru/vysokotexnologichnyj-i-nedorogoj-doogee-s86-teper-i-na-rossijskom-rynke/", "request_url": "http://fetch-soft.ru/page/4/", "title": "Высокотехнологичный и недорогой DOOGEE S86 – теперь и на российском рынке", "text": "Поклонников надёжных и современных гаджетов ждёт новинка от бренда DOOGEE – смартфон DOOGEE S86. Недорогой и высокотехнологичный, он отличается ударопрочностью, удобством использования и современной «начинкой». Смартфон стал доступен для российских пользователей уже 29 марта 2021 года.\nБренд DOOGEE уже давно завоевал сердца многих ценителей высоких технологий. Теперь поклонников «неубиваемых» гаджетов ждёт новинка – DOOGEE S86, который выходит на российский рынок в конце марта. Гаджет выполнен в футуристичном милитари-стиле и доступен в трёх цветах. Как и предыдущие модели, смартфон отличается высокой надёжностью, функциональностью, продуманностью до мелочей и приятной ценой. Всё это позволяет DOOGEE S86 побороться за звание одной из лучших моделей в своем ценовом диапазоне.\nВыносливость, которой можно позавидовать\nИнженеры DOOGEE продолжают поражать воображение: новый смартфон оснащён аккумулятором на 8500 mAh. За счёт этого, он может работать без подзарядки почти месяц в режиме standby, а при активном использовании выдерживает более полутора суток. Так что волноваться о том, что батарея сядет в самый неподходящий момент, не придётся. Кроме того, телефон оснащён функцией быстрой зарядки 24W, что позволяет владельцу не тратить много времени на подзарядку.\nСмартфон вынослив не только внутри, но и снаружи – как и другие модели DOOGEE, он готов практически ко всему. Будь то испытания мегаполиса или дикой природы, гаджет легко справиться со всем. DOOGEE S86 водонепроницаем и легко выдерживает погружение на глубину до 1,5 метров в течение 30 минут. Гаджет также оснащён защитой от пыли, а его корпус устойчив к ударам и экстремальным перепадам температур.\nСоздан с учётом современных технологий\nВыносливость – не единственное качество, которым может похвастаться DOOGEE S86. Смартфон отличается современной «начинкой» – процессором Helio Octacore 2.0GHz 12nm, который легко справляется как с повседневными задачами, так и с интересами большинства владельцев. Оперативная память на 6 Gb и хранилище на 128 Gb позволяют не волноваться о производительности и свободном месте – смартфон легко вмещает целый архив фотографий, несколько фильмов и интересных игр. Также в смартфоне предусмотрены динамики мощностью 2W, которые могут усиливать звук до 100dB и дают возможность наслаждаться чистым и красочным звучанием. \nОперационной системой в DOOGEE S86 стал Android 10, который отличается интуитивно понятным интерфейсом, удобной навигацией и максимальным дружелюбием по отношению к пользователям. А благодаря своей плавной работе, лёгкому запуску и высокой эффективности, взаимодействовать с Android 10 одно удовольствие.\nВаш персональный фотограф \nЦенителей красивых и качественных снимков ждёт приятный сюрприз. Внутри смартфона – мультифункциональная основная камера (16MP+8MP+2MP+2MP) и фронтальная камера 8MP под управлением искусственного интеллекта. Первая позволит запечатлеть самые дорогие моменты, а вторая – делать красочные и яркие «селфи». Искусственный интеллект учитывает особенности внешности и подаёт их с самой лучшей стороны, делая фотографии ещё интереснее и притягательнее.\nНапарник в путешествиях\nФункциональность DOOGEE S86 позволяет заменить одним гаджетом множество других. Поэтому смартфон станет отличным напарником по туризму, выживанию и путешествиям. В него встроены барометр, шумомер, компас, градиометр, угломер, измеритель высоты и даже лупа. А особые режимы позволяют легко справляться с любыми преградами. Например, режим «перчатки» даёт возможность управлять гаджетом в холодное время года, а «влажный экран» – в дождь или снег. При этом навигация будет корректной, а отклик на те или иные действия владельца быстрым и чётким.\nПриобрести новинку в России можно будет с 29 марта по 2 апреля по скидке – за 14 906 рублей вместо 24 844. А кому-то она и вовсе достанется бесплатно. Так, в честь своего дня рождения DOOGEE проводит \nрозыгрыш\n, в котором можно выиграть 29 бесплатных устройств.\nБолее подробную информацию о новом смартфоне DOOGEE S86 можно узнать \nпо ссылке\n.", "raw_date": "2021-03-31T15:01:00", "publish_date": "2021-03-31 15:01:00", "author": null},
{"url": "http://fetch-soft.ru/stroitelstvo-mnogofunkcionalnyx-zon-tes-na-glavnoj-trasse-kryma-idet-polnym-xodom/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Строительство многофункциональных зон «ТЭС» на главной трассе Крыма идет полным ходом", "text": "Трасса «Таврида» уже к началу курортного сезона будет укомплектована многофункциональными зонами комплексного размещения объектов дорожного сервиса «ТЭС», которые обеспечат полный пакет услуг для всех пользователей автомобильных дорог полуострова.\nПутешествие по Крыму, благодаря трассе «Таврида», стало быстрым, удобным и комфортным. О таких дорогах на полуострове давно мечтали не только крымчане, но и гости полуострова, путешествующие на автомобиле.\nТеперь пришло время развивать инфраструктуру. Вдоль трассы будут установлены автозаправочные комплексы «ТЭС», которые обеспечат автомобили топливом. На данный момент ударными темпами ведется строительство многофункциональных зон, чтобы к курортному сезону ввести их в эксплуатацию.\n«Мы раньше автозаправочных комплексов такого объема не строили. Они по объему строительства превышают раза в три наши прежние АЗС. Теперь на автозаправочном комплексе, во-первых, одновременно могут находиться до сорока автобусов, до сорока грузовиков, до восьмидесяти легковых автомобилей. Во-вторых, расширен спектр услуг. Здесь сразу можно мыть три автомобиля и четвертый — грузовой. Будут оформлены парковые зоны и зоны отдыха с навесами и детскими площадками. Сейчас главное уложиться в сроки. Работы ведутся форсированными темпами», — сообщил Президент Фирмы «ТЭС» Сергей Бейм.\nМногофункциональные зоны станут своеобразными оазисами. Здесь предусмотрены также мини-отель, станция СТО и возможность вкусно перекусить.\n«Данные площадки строятся за счет внебюджетных источников. Правительство Республики Крым полностью сопровождает данные строительства и по большинству заправочных комплексов выделялись земельные участки на безконкурсной основе. Мы понимаем, что это у нас новые рабочие места — каждый заправочный комплекс будет создавать не менее пятидесяти рабочих мест. И тот объем топлива, который будет здесь реализовываться — это еще один экономический потенциал для экономики Республики», — отметил министр экономического развитая Республики Крым Дмитрий Шеряко, посещая строительство многофункциональных зон топливной компании «ТЭС».", "raw_date": "2021-03-31T14:48:00", "publish_date": "2021-03-31 14:48:00", "author": null},
{"url": "http://fetch-soft.ru/vysushit-kvartiru-dom-ili-pomeshhenie-teper-mogut-specializirovannye-sluzhby/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Высушить квартиру, дом или помещение теперь могут специализированные службы", "text": "В России набирает оборотов новая, но востребованная услуга — услуга профессиональной сушки. Команда, оснащенная профессиональным оборудованием, просушивает любые помещения, любой материал или конструкцию. Оборудование позволяет просушить материалы без демонтажа, с сохранением мебели, полов, стен, потолков и т.д.\nПрорвало трубу? Залили соседи? Влажные стены? Плесень или грибок? С этими и подобными проблемами хоть раз в жизни сталкивался каждый из нас! Как поступить в такой ситуации? В особенности, когда не знаешь как поступить — просушить под полом, просушить стены, высушить утеплитель внутри стяжки или бетона утеплителя (керамзит, пенополистирол, минеральные ваты и т.д.) без демонтажа.\nПредприимчивая команда «Сушка.Про»\n решила взять на себя все тяготы подобных бытовых и промышленных проблем и собрав колоссальный опыт в просушивании помещений и материалов, создала \nединственную сеть в России по ликвидации заливов\n. Команда сформирована профессионалами из строительных отраслей и инженерии, проектировщиков вентиляционных систем и кондиционирования. В нее входят даже физики и юристы. Это сплоченный коллектив специалистов для решения всех возможных вопросов ликвидации заливов и их последствий.\nДежурный на круглосуточном телефоне «Сушка.Про» заверил нас, что «команда за неделю восстанавливает почти любое помещение, просушивает его и люди могут жить как и прежде, без необходимости в ремонте!» А это очевидная экономия сотен тысяч рублей на ремонте!\nТакже «Сушка.Про» ориентируется на услуги по просушиванию для юридических лиц: просушивание кровли (которых миллионы квадратов по всей стране требующие ремонта) и утеплителя в ней, тем самым нет больше необходимости демонтировать весь пирог кровли, а локально отремонтировать, что дает экономии до 90% на замене. \nНа официальном сайте \n«Сушка.Про»\n мы нашли информацию о их сотрудничестве с крупнейшими управляющими и эксплуатирующими компаниями: ПИК, Комфорт Сити, Группа Комфорт, Юнисервис и т.д., а это в совокупности около полутора миллионов квартир.\nКонтакты «Сушка.Про»:\nМосква, ул. Новый Арбат дом 21\nСанкт-Петербург. Полюстровский проспект, дом 28\nEmail: \n[email protected]\nВеб-сайт: \nhttps://sushka.pro\nТелефон: +7 (925) 145-95-55", "raw_date": "2021-03-31T14:42:00", "publish_date": "2021-03-31 14:42:00", "author": null},
{"url": "http://fetch-soft.ru/veter-peremen-sovety-po-remontu/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Ветер перемен — советы по ремонту", "text": "Не будем говорить, что ремонт – это тяжёлая штука и всё такое… Наоборот, попробуем развеять этот миф, быть может не так уж он и страшен.\n \nОсновной страх человека – это потеря времени. Кто-то только на смертном одре задумывается о потерянных минутах, а кто-то и в молодости старается ценить каждую крупинку в песочных часах. О таких людях в основном и пойдёт речь. Именно они оттягивают ремонт на «потом», ведь они не могут выпрыгнуть из колеса жизни. С ремонтом всё идёт наперекосяк. Нарушается ритм жизни: солонка вполне может оказаться в коробке с вещами, а свежий, только что купленный батон в ведре из-под извести. Такие моменты могут вывести каждого из равновесия.\n \nОднако не стоит паниковать. Ещё до начала ремонта следует составить чёткий план-график. Описать, что вы хотите увидеть в дизайне. Какими будут диваны, стулья, картина на стене. Всё в деталях. Какие окна вы хотите поставить, какие подоконники. Благо, производство пластиковых окон сейчас обширное и можно найти окно любого формата, размера и с любыми функциями. \n \nСоставив детальную \nсмету\n и осуществив закупку материалов и мебели, распишите, сколько вы сможете тратить времени в день на ремонт. В зависимости от времени распишите виды работ, которые осилите. Когда у вас будет на руках такой подробный план, вы сможете представить, сколько понадобится времени, тем самым не впадёте в длительную кабалу, которой ни конца, ни края не будет видно. Это убережёт ваши нервы и силы.\n \nНу и, конечно, есть куда более простой способ: нанять рабочих. Единственное «НО»: обращайтесь к проверенным людям. К тем, кто делал ремонт вашим братьям, сватам, кумовьям. На слова или какие-то обещания следует реагировать трезво – это только слова. А когда у вас перед глазами наглядный пример, смело доверяйте свой дом этим людям. Вы не пожалеете. Ещё возможен вариант обратиться в фирму, которая профессионально занимается этим видом услуг. Там также должны быть в наличии примеры работ, что обеспечивает вам определённые гарантии.\n \nВозможно, эти пару советов успокоили вас и вдохновили на подвиги. Весна этому только благоприятствует, а ветер перемен даёт о себе знать. Пусть он будет для вас попутным!\nСМЕТА-ЭКСПЕРТ\nhttp://expert-smeta.ru\n+7 (904) 440-32-52", "raw_date": "2021-03-31T14:11:00", "publish_date": "2021-03-31 14:11:00", "author": null},
{"url": "http://fetch-soft.ru/prakticheskoe-rukovodstvo-dlya-professionalnyx-kvestologov-i-tex-kto-xochet-raznoobrazit-svoj-dosug-originalnym-kvestom-novaya-kniga-natali-lapinoj-uzhe-v-obshhem-dostupe/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Практическое руководство для профессиональных квестологов и тех, кто хочет разнообразить свой досуг оригинальным квестом: новая книга Натальи Лапиной уже в общем доступе", "text": "Наталья Лапина, гид по Словении и известный квестолог, специалист в сфере игрофикации, объявила о выходе в свет своей новой книги «Задания на все случаи квеста». Она доступна для всех, ориентирована на русскоязычную аудиторию мира.\nЭто практическое руководство, которое содержит методику создания логически связанных заданий. Материал важен для гидов, организаторов мероприятий, преподавателей, — всех, кто создает квесты и нуждается в понимании, каким должен быть результат, как его правильно использовать.\nВ специальном интервью для представителей печатных и виртуальных СМИ, Наталья сообщила: «Моя работа основано на опыте создания настоящих квестов. Их авторство зарегистрировано. В книге представлены примеры реальных пешеходных квестов в Словении, основанных на уникальном опыте оперуполномоченного убойного отдела криминальной полиции Санкт-Петербурга. Главная цель работы — взбудоражить воображение, чтобы целевая аудитория начала генерировать уникальные задания для собственного квеста».\nСледует отметить, что аналогов этому труду практически нет. Они существуют, но не имеют должной структуры, не подтверждены реальными примерами. В книге Лапиной даны варианты заданий сразу для 5 жанров квеста (детектив, приключение, мистика, история и фантастика), что сразу расширяет аудиторию квестологов. Примеры содержат описание задания. Оставлено место и для записи собственных идей читателей.\nНапомним: автор книги — эксперт в сфере создания квестов, сценарист и квест-тренер, организатор учебных программ. С 2019 года Наталья Лапина выпустила более 50 учеников, которыми гордится. Автор издания — победитель в номинации «Человек 2020 года в городе Шкофья Лока» за миссию по развитию туризма, в частности награда присуждена за создание авторских квестов на словенском и русском языках. Всемирный онлайн-форум «Русский.Улетный» для профессиональных гидов — партнер образовательного проекта квестологии (МК по созданию квестов), и Наталья является его спикером.\nКнига доступна в магазине издательства Ridero, а также в крупнейших интернет-магазинах Ozon, Amazon, Алиэкспересс и на других порталах. За 2 дня после старта продаж книгу приобрели десятки заинтересованных специалистов.\nПолучить более подробную информацию и заказать печатное или электронное издание можно на сайте \nhttps://ridero.ru/books/zadaniya_na_vse_sluchai_kvesta/\n. В печатном виде книга издается по технологии «печать по требованию». Автор ответит на ваши вопросы по е-мейл \n[email protected]\n. Узнать подробнее о квестах можно на ютуб канале \nhttps://www.youtube.com/channel/UCu7J3GZ45ctDDtIIG2bdmww\n \n ", "raw_date": "2021-03-31T14:05:00", "publish_date": "2021-03-31 14:05:00", "author": null},
{"url": "http://fetch-soft.ru/elektrichestvo-v-vannoj-komnate/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Электричество в ванной комнате", "text": "Совсем недавно редко кто задумывался о проведении электричества в ванную комнату. Появились стиральные машины — автомат, гидромассажные ванны и возникла потребность в проводке электроэнергии непосредственно в санузел, так же появился свод правил по технике безопасности, приспособленные к новым стандартам.\nПервоочередная задача — это \nзамена электропроводки\n. Следует заменить алюминиевые провода устаревшего образца медными. Желательно большего сечения от 2,5 кв/мм.\nНагрузка на провода от насосов гидромассажа очень сильна и алюминиевые провода нагреваются и коробятся. Так же исключается и малейшее искрение, если провода имеют большое сечение. Обычно в старых проводах оплетка высыхает, и требуется новый провод, в этом случае лучше сразу устанавливать медные провода.\nПолностью обезопасить себя можно с помощью отдельной линии, идущей из электрощита, которая подключена к автомату УЗО. Специалисты рекомендуют установить УЗО, где порог защиты 30 мА. Но если во влажной среде случится короткое замыкание, то сердце человека не выдержит напряжения и может остановиться. Перестрахуйтесь и установите УЗО на 15 мА.\nРозетки в ванной комнате обязательно должны иметь хорошую защиту от влажности на случай короткого замыкания. Устройство таких розеток, а именно пластиковые шторки, препятствуют попаданию брызг воды.\nЕсть варианты розеток с резиновыми уплотнительными кольцами, они полностью влагозащищенные и препятствуют прохождению влаги внутрь. Располагайте розетки на максимальном расстоянии от душа, чтобы капли воды не попадали на корпус.\nЕсли все работы проведены правильно, то вы сможете в ванной комнате слушать музыку, пользоваться феном, джакузи и другими электроприборами, в полной безопасности и максимальном комфорте.\nЭЛЕКТРИК-РОСТОВ\nhttp://electric-rostov.ru\n+7 (952) 563-95-42", "raw_date": "2021-03-31T10:46:00", "publish_date": "2021-03-31 10:46:00", "author": null},
{"url": "http://fetch-soft.ru/v-sv-okna-reshili-izvechnyj-vopros-derevyannye-ili-plastikovye/", "request_url": "http://fetch-soft.ru/page/5/", "title": "В «СВ Окна» решили извечный вопрос — деревянные или пластиковые?", "text": "Извечный вопрос при строительстве или ремонте: деревянные или пластиковые окна — какие лучше? Безусловно, пластиковые окна давно «завоевали мир», однако, в последнее время намечается противоположная тенденция — деревянные окна становятся популярными, привнося в дом ощущение уюта и природной свежести.\nВ Москве и Подмосковье уже более 25 лет производит деревянные окна различных типов и европейского качества «Завод деревянных окон «СВ Окна»». Специалисты компании также занимаются их установкой! Огромный опыт работы и высокотехнологичное производство позволяют специалистам выполнять работу любой сложности на высоком уровне в сжатые сроки.\nОсновными преимуществами деревянных окон считаются их довольно высокая прочность при небольшой удельной массе, прекрасная теплозащита, хорошая звукоизоляция и морозостойкость, а также эстетичный внешний вид. К тому же, натуральная древесина «дышит», в буквальном смысле слова, что относит «деревянные окна» к числу экологически безопасных изделий.\nПреимущества работы с «СВ Окна»\n\n\nбольшой выбор и высокое качество всех изделий;\n\n\nсовременное высокотехнологично оборудование в производстве;\n\n\nматериалы и фурнитура ведущих зарубежных и отечественных брендов;\n\n\nконсультации, выезд замерщика в удобное время с образцами;\n\n\nуслуги доставки, демонтажа, вывоз старых конструкций и установка новых:\n\n\nпредоставление гарантии на срок от 24 до 36 месяцев;\n\n\nКонтакты компании «СВ Окна»:\nАдрес: г. Москва, Профсоюзная ул., д. 57\nВеб-сайт: \nhttps://sv-okna.ru\nТелефон: +7 (495) 798-00-60\nE-mail: \n[email protected]", "raw_date": "2021-03-30T23:22:00", "publish_date": "2021-03-30 23:22:00", "author": null},
{"url": "http://fetch-soft.ru/servis-mediaplano-ru-instrukciya-k-primeneniyu-ili-kak-samostoyatelno-rasschitat-stoimost-reklamy-na-tv-i-radio/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Сервис Mediaplano.ru | Инструкция к применению или как самостоятельно рассчитать стоимость рекламы на ТВ и Радио", "text": "Уважаемые маркетологи, рекламисты и собственники бизнеса, одним словом – дорогие рекламодатели! Спешим поделиться с вами одним из онлайн-сервисов, который будет очень полезен в работе при планировании рекламных кампаний на телевидении и радио в регионах России. Представляем вашему вниманию \nMediaplano.ru\n –\n сервис, позволяющий формировать и рассчитывать медиапланы самостоятельно без обращения в рекламные агентства. Калькулятор стоимости размещения покажет вам в режиме онлайн предполагаемый бюджет с учетом всех возможных скидок! \nСначала,\n \nна \nглавной странице\n сайта выбираем интересующий нас \n«город»\n и \n«вид СМИ» \n(телевидение или радио). В сервисе представлены не только областные центры миллионники, но и более мелкие российские города по численности. География сервиса постоянно расширяется.\nВторое,\nна странице с перечнем СМИ одного вида (либо ТВ, либо Радио) отражены основные характеристики, такие как численность аудитории, зона вещания, портрет целевой аудитории по полу и возрасту. Можно сразу уже на этом этапе примерно определить для себя наиболее подходящий телеканал или радиостанцию, сравнивая их между собой. \nКроме того, на данной странице помочь с выбором вам может информация о рейтингах СМИ в конкретном городе. \nПервый рейтинг\n — официальный от компаний, специализирующихся на исследованиях аудитории СМИ, например Mediascope. Ссылка на такой рейтинг будет отображена в верхней части страницы, если её нет, то исследования в этом городе не проводились.\nВторой рейтинг\n — неофициальный от сервиса. Он отображается в последнем столбце таблицы напротив каждого СМИ. Показывает в процентах долю трафика посетителей сайта на конкретную страницу СМИ. Рейтинг позволяет учесть мнение рекламодателей, которые своей активностью на сайте некоторые СМИ определяют как более привлекательные и чаще переходят на данную страницу.\nТретье, \nвыбираем интересующее нас СМИ из списка и попадаем на индивидуальную страницу этого телеканала или радиостанции, где можно изучить краткое описание и перейти к расчету стоимости.\nИтоговая стоимость размещения зависит от многих параметров и условий. Для расчета необходимо задать некоторые исходные данные. \nШаг 1. Выбираем хронометраж ролика\n.\n Если у вас есть готовый ролик, отлично, вы знаете хронометраж. Если пока нет готового, то, наверняка, предполагаете его длительность и можете для расчета выбрать данное значение. \nШаг 2. Выбираем позиционирование ролика в рекламном блоке. \nРекламодателям предоставляется возможность разместить свой ролик либо первым в рекламном блоке, либо последним. За выбор данных позиций применяется наценка, но и вероятность контакта с аудиторией выше.\nШаг 3. Выбираем период размещения (месяц). \nВажное условие. Почти во всех СМИ существуют сезонные коэффициенты, т.е. стоимость разная в зависимости от месяца размещения. Есть месяцы «вялые» в плане рекламы \n(например, после Новогодних праздников — январь, февраль). \nЖелающих разместить рекламу немного и СМИ стараются привлечь рекламодателей, уменьшая базовую стоимость на 5-30%, значит сезонный коэффициент равен от 0,95 до 0,7 соответственно. А есть и очень «горячие» месяцы, где желающих много, а эфир «не резиновый». В такие месяцы мы наблюдаем завышенный коэффициент от 1,05 до 1,4 и даже выше \n(как правило, это период с октября по декабрь).\nШаг 4. Строим график выходов.\nвот мы и добрались до последнего условия — проставляем наши выходы. Кликаем в таблице по ячейкам обозначая выходы ролика в желаемое время в течение дня, в желаемые дни недели, желаемое количество выходов в день и длительность всей рекламной кампании. Если у вас несколько роликов разного хронометража, то вы можете их чередовать в любой последовательности, добавляя на этом же графике, изменив параметр «хронометраж». Программа автоматически посчитает итоговый бюджет с учетом всех возможных скидок и коэффициентов после нажатия кнопки \n«Рассчитать». \nДело сделано!\nПомимо удобства, при формировании медиаплана онлайн на сайте вы получаете дополнительную скидку \n5%\n!\nИтоговый медиаплан, который вам подошёл по всем параметрам, Вы можете сохранить себе на компьютер в формате PDF, нажав на кнопку \n«Сохранить медиаплан в PDF».\nВнимание! Поскольку выбранные вами рекламные блоки могут быть уже заполнены, время выхода роликов может поменяться. Для получения фактического графика выберите пункт «Отправить на согласование».\nС помощью данного сервиса Вы можете разместить рекламу в различных городах России на таких телеканалах как СТС, ТНТ, Первый канал, Россия 1, НТВ, ТВ-3, Домашний, Пятница, РЕН ТВ, Звезда, Матч ТВ, Пятый канал, ТВ Центр и многих других региональных телеканалах. \n \nА также вы можете разместить рекламу в городах России на радио Европа Плюс, Авторадио, Радио Дача, Дорожное радио, Наше радио, Радио Рекорд, Русское радио, Радио Шансон, DFM, Юмор ФМ, Ретро ФМ, Радио Energy, Радио 7, Новое радио, Хит ФМ, LOVE радио и других.\n \nВаш сервис \nMediaplano.ru\n | Без рекламных агентств. Это просто, быстро и удобно! \nТелефон рекламной службы 8-800-707-00-92 (звонок бесплатный).", "raw_date": "2021-03-30T17:05:00", "publish_date": "2021-03-30 17:05:00", "author": null},
{"url": "http://fetch-soft.ru/vazhnye-aspekty-pri-pokupke-kottedzha/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Важные аспекты при покупке коттеджа", "text": "Перед покупкой участка проведите юридическую экспертизу всех документов по поселку и участку. Запросите все договоры, которые необходимо подписать в момент сделки.\nЗапомните, подписание должно гарантировать вам переход права собственности, обеспечение подключения к центральным коммуникациям, создание мест общего пользования в поселке, обеспечение поселка объектами инфраструктуры и охраной (создание КПП), наличие управляющей компании в поселке, наличие правил землепользования, а также правил застройки.\nУбедитесь в том, что к дому подходят коммуникации. Многие девелоперы строят дома «под ключ». В них уже сделаны все системы коммуникаций. Цокольный сайдинг Fineber часто применяется при отделке фасадов. При выборе поселка обязательно смотрите на наличие на территории поселка заявленных объектов инфраструктуры. Некоторые девелоперы не доводят до конца свои проекты. Поэтому необходимо посмотреть поселок обязательно своими глазами, а не просто положиться на слова представителя застройщика.\nВторое — в том, что приобретаемый участок состоит на кадастровом учете. Запросите у продавца выписку из ЕГРП. Это можно сделать и самостоятельно. Кроме того, продавец по вашему требованию обязан представить все документы — оригиналы свидетельства о государственной регистрации права и кадастрового паспорта.\nТретье — неучтенные платежи. Их может быть немало. Поэтому попросите менеджера перечислить вам список дополнительных затрат обслуживание и покупку вашего участка. Внимательно изучайте договор. Все возникшие у вас вопросы по приобретению недвижимости обязательно уточните у юриста. Также обратитесь в экспертную компанию для проведения обследования коттеджа. Будьте внимательны.\nСТРОЙТЕХЭКСПЕРТ\nhttp://expertiza-krasnodar.ru\n+7-918-552-94-15", "raw_date": "2021-03-30T14:56:00", "publish_date": "2021-03-30 14:56:00", "author": null},
{"url": "http://fetch-soft.ru/sbory-alfastraxovanie-na-urale-v-2020-g-vyrosli-na-7-do-92-mlrd-rub-bez-ucheta-oms/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Сборы «АльфаСтрахование» на Урале в 2020 г. выросли на 7% – до 9,2 млрд руб. (без учета ОМС)", "text": "Сборы «АльфаСтрахование» на Урале по итогам 2020 г. выросли на 7% и достигли 9,2 млрд руб. (без учета ОМС), по данным ЦБ РФ. Уральский региональный центр занимает третье место по объему сборов в портфеле компании.\n \nОбщий объем страхового рынка Уральского региона* (кроме ОМС) за 2020 г. увеличился по сравнению с 2019 г. на 18,6%, сборы достигли 88,6 млрд руб. Доля «АльфаСтрахование» на рынке региона составила 10,4%.\n \nНаиболее значительный рост сборов компании в УРЦ наблюдался в сегменте ДМС рост на 29,3% до 1,8 млрд руб. и страхования от несчастных случаев рост на 20,9% до 0,57 млрд руб. Сборы по КАСКО выросли на 10,4% до 2 млрд руб., по ОСАГО – на 11,5% до 3,2 млрд руб.\n \n«За 2020 год компания «АльфаСтрахование» показала значительный рост по многим направлениям. Несмотря на пандемию и ограничения, связанные с covid-19, мы не только сохранили позиции, но и сделали существенный рывок. Например, существенный рост наблюдался в сфере ДМС и страхования от несчастных случаев. Многие программы стали пользоваться большим спросом, так как их оформление стало удобнее и доступнее – мы постоянно внедряем в работу новые технологии и добавляем все больше возможностей онлайн, что существенно экономит время наших клиентов», – \nкомментирует Андрей Самойлов, директор Уральского регионального центра «АльфаСтрахование». \n \n \n*Включает в себя следующие субъекты федерации: Свердловскую область, Курганскую область, Челябинскую область, Ханты-Мансийский автономный округ, Пермскую область, Тюменскую область. \nГруппа «АльфаСтрахование» – \nкрупнейшая частная российская страховая группа с универсальным портфелем страховых услуг, который включает как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа объединяет АО «АльфаСтрахование», ООО «АльфаСтрахование-Жизнь», ООО «АльфаСтрахование-ОМС», ООО «Медицина АльфаСтрахования» и входит в состав финансово-промышленного консорциума «Альфа-Групп». Услугами «АльфаСтрахование» пользуются более 31 млн человек и свыше 99 тыс. предприятий. Региональная сеть насчитывает 270 филиалов и отделений по всей стране. Собственные средства Группы составляют 47 млрд руб. Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских рейтинговых агентств: «ВВ+» по шкале Fitch Ratings, «ВВ+» по шкале S&P и «ruАAA» по шкале «Эксперт РА».", "raw_date": "2021-03-30T13:53:00", "publish_date": "2021-03-30 13:53:00", "author": null},
{"url": "http://fetch-soft.ru/rossiyane-zimoj-2021-g-otdyxali-tam-gde-mozhno/", "request_url": "http://fetch-soft.ru/page/5/", "title": "Россияне зимой 2021 г. отдыхали там, «где можно»", "text": "«АльфаСтрахование» проанализировала спрос россиян на туристические направления в январе-феврале 2021 г. Этой зимой россияне чаще всего отдыхали на территории России, в ОАЭ и Турции.                           \n \n \nБольшинство россиян в условиях ограниченных возможностей передвижения на фоне пандемии отдали предпочтение отдыху на родине: на полисы для путешествий по России пришлось 32% от общего числа оформленных полисов путешественников. На втором месте от общего числа туристических страховок — Объединенные Арабские Эмираты (16%). На третьем — Турция с 11%.\n В целом, в 2021 г., по сравнению с предыдущим годом, большую популярность приобрели дорогостоящие и экзотические направления – Мальдивы и Танзания. При этом, выбирая зарубежные страны для зимнего отдыха, россияне очевидно предпочитали поездки на море – так, в первой десятке оказался и Египет, несмотря на то, что на египетские курорты пока не открыты прямые чартерные перелеты из России. Аналитики предполагают, что это связано не только с ограниченным выбором, но и с желанием людей поправить здоровье в теплых странах. \n Среди популярных мест отдыха также оказалась экономичная и безвизовая Сербия, основной плюс которой – короткий перелет, приятный климат даже зимой, множество культурных достопримечательностей и открытый въезд для туристов при сданном тесте ПЦР.\n \n \nДля сравнения, в прошлом году в тот же период россияне предпочитали путешествия в Европу, особенно востребован был отдых на горнолыжных курортах — в Италии, Германии, Франции, Австрии, Испании.                                \n \n \nУчитывая новые потребности россиян и текущую эпидемиологическую обстановку, «АльфаСтрахование» напоминает о необходимости позаботиться о своем здоровье и его защите как на территории России, так и за рубежом. \nСтраховка для туристов\n позволяет обезопасить себя от траты времени, нервов и денег в чужой стране в случае получения травмы или болезни, потери багажа или документов, а также в других ситуациях, когда вам будет необходима помощь, в том числе при заболевании коронавирусной инфекцией. \n \n \n«В этом году причины, по которым большинство россиян предпочли отдых на территории своей страны, понятны: это и закрытые границы в большинстве стран, которые раньше были «привычными» для зимнего отдыха, и финансовые сложности. Важно заметить, что тотального отказа от путешествий не наблюдается: люди понимают необходимость отдыха, но стараются организовать его максимально ответственно и аккуратно. В этом им традиционно помогает качественная страховая защита для путешественников», – \nговорит Антон \nКолегов, начальник отдела андеррайтинга и методологии страхования путешествующих\n «АльфаСтрахование».\n \nНаиболее популярные направления среди россиян в январе-феврале (2020 г. vs 2021 г.)\n \n \n  \n2021\n \n \n \n2020\n \n \n   \nРоссия\n \n32%\n \nИталия\n \n9%\n   \nОАЭ\n \n16%\n \nРоссия\n \n7,5%\n   \nТурция\n \n11%\n \nГермания\n \n6.1%\n   \nУкраина\n \n10%\n \nФранция\n \n5%\n   \nМальдивы\n \n4%\n \nАвстрия\n \n4.7%\n   \nЕгипет\n \n3,4%\n \nИспания\n \n4,2%\n   \nГермания\n \n1,5%\n \nЧехия\n \n3,7%\n   \nТанзания\n \n1%\n \nТурция\n \n2,4%\n   \nСША\n \n1%\n \nФинляндия\n \n2%\n   \nСербия\n \n1%\n \nГрузия\n \n1,8%\n  \n \n \nГруппа «АльфаСтрахование»\n – крупнейшая частная российская страховая группа с универсальным портфелем страховых услуг, который включает как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа объединяет АО «АльфаСтрахование», ООО «АльфаСтрахование-Жизнь», ООО «АльфаСтрахование-ОМС», ООО «Медицина АльфаСтрахования» и входит в состав финансово-промышленного консорциума «Альфа-Групп». Услугами «АльфаСтрахование» пользуются более 31 млн человек и свыше 99 тыс. предприятий. Региональная сеть насчитывает 270 филиалов и отделений по всей стране. Собственные средства Группы составляют 47 млрд руб. Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских рейтинговых агентств: «ВВ+» по шкале Fitch Ratings, «ВВ+» по шкале S&P и «ruАAA» по шкале «Эксперт РА».", "raw_date": "2021-03-30T13:31:00", "publish_date": "2021-03-30 13:31:00", "author": null},
{"url": "http://fetch-soft.ru/saranchane-straxuyut-svoe-zhile-chashhe-drugix-zhitelej-privolzhya/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Саранчане страхуют свое жилье чаще других жителей Приволжья", "text": "В среднем по стране свои дома и квартиры защищают 10% россиян, выяснила дочерняя компания Сбербанка «Сбербанк страхование». В Приволжье самыми активными страхователями стали жители Саранска.\nИсследование, проведённое в 75 городах с населением более 250 тыс. человек, показало, что сейчас свои дома и квартиры страхует в среднем каждый десятый россиянин (по договорам добровольного и ипотечного страхования, муниципальным программам). \nНаш опрос показал, что самый большой интерес к защите имущества в Приволжье проявляют жители Саранска — 11% горожан утверждают, что их жильё сейчас застраховано, а также Казани (10%). В других городах Приволжья квартиры и дома страхуют реже, чем в среднем по России, и это при том, что наш регион в значительной степени подвержен подтоплениям и лесным пожарам. В Саранске, Ижевске и Перми свое жилье защищают по 9% жителей, в Нижнем Новгороде, Кирове, Набережных Челнах и Владимире — по 8%. Полис «Сбербанк страхования» по программе «Защита дома +» можно приобрести во всех отделениях СберБанка, а также в мобильном приложении СберБанк Онлайн, причём в СберБанк Онлайн с 22 по 28 марта 2021 года полис можно оформить со скидкой 25%.\nСтраховой полис покрывает самые распространённые риски, которым может подвергаться жильё: заливы, пожары, противоправные действия третьих лиц, чрезвычайные ситуации, стихийные бедствия, ответственность перед соседями. Последний риск особенно актуален, поскольку в последний год россияне активно взялись за ремонты своих квартир. 7,2% участников исследования «Сбербанк страхования» говорят, что их соседи недавно делали ремонт, и каждому пятому из них это доставляло те или иные неудобства. Страховка также может защитить квартиру от последствий аварий общедомовых инженерных коммуникаций. \nПо данным Центробанка, на аварии систем отопления, водопровода и канализации приходится 20% от общего количества выплат по страхованию квартир и домов граждан. «Сбербанк страхование» за 2020 год урегулировала 10,7 тыс. страховых случаев по программе «Защита дома +» и ипотечному страхованию и выплатила клиентам 1 млрд рублей.\nКатрин Соомре\nДиректор дивизиона «Защитные страховые продукты и сервисы» Сбербанка\n﻿\nДля максимального сокращения срока выплат по наиболее распространённым страховым случаям в программе «Защита дома +» от «Сбербанк страхования» действует программа упрощённой процедуры сбора и подачи документов «Зелёный коридор», по которой сроки урегулирования не превышают 5 рабочих дней. При наступлении страхового события подать заявление и необходимые документы на выплату можно через мобильное приложение СберОсмотр.", "raw_date": "2021-03-29T21:50:00", "publish_date": "2021-03-29 21:50:00", "author": null},
{"url": "http://fetch-soft.ru/zhiteli-srednej-polosy-straxuyut-svoe-zhile-chashhe-drugix-rossiyan-2/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Жители Средней полосы страхуют свое жилье чаще других россиян", "text": "В среднем по стране свои дома и квартиры защищают 10% россиян, выяснила дочерняя компания Сбербанка «Сбербанк страхование». В средней полосе России самыми активными страхователями стали жители Рязани.\nИсследование, проведённое в 75 городах с населением более 250 тыс. человек, показало, что сейчас свои дома и квартиры страхует в среднем каждый десятый россиянин (по договорам добровольного и ипотечного страхования, муниципальным программам). \nСогласно нашему опросу, самый большой интерес к защите имущества в средней полосе России проявляют жители Рязани — 12% горожан утверждают, что их жильё сейчас застраховано, это шестое место по стране. Также активно страхуют дома и квартиры в Ярославле (11% защищённого полисом жилья) и Твери (10%). В других городах средней полосы имущество защищают реже, чем в среднем по России, и это при том, что наш регион в значительной степени подвержен подтоплениям и ураганам. В Костроме своё жильё страхуют 9% жителей, Калуге и Туле — по 8%, Иванове и Смоленске — по 7%, в Брянске —6%. Полис «Сбербанк страхования» по программе «Защита дома +» можно приобрести во всех отделениях СберБанка, а также в мобильном приложении СберБанк Онлайн, причём в СберБанк Онлайн с 22 по 28 марта 2021 года полис можно оформить со скидкой 25%.\nСтраховой полис покрывает самые распространённые риски, которым может подвергаться жильё: заливы, пожары, противоправные действия третьих лиц, чрезвычайные ситуации, стихийные бедствия, ответственность перед соседями. Последний риск особенно актуален, поскольку в последний год россияне активно взялись за ремонты своих квартир. 7,2% участников исследования «Сбербанк страхования» говорят, что их соседи недавно делали ремонт, и каждому пятому из них это доставляло те или иные неудобства. Страховка также может защитить квартиру от последствий аварий общедомовых инженерных коммуникаций. \nПо данным Центробанка, на аварии систем отопления, водопровода и канализации приходится 20% от общего количества выплат по страхованию квартир и домов граждан. «Сбербанк страхование» за 2020 год урегулировала 10,7 тыс. страховых случаев по программе «Защита дома +» и ипотечному страхованию и выплатила клиентам 1 млрд рублей.\nКатрин Соомре\nДиректор дивизиона «Защитные страховые продукты и сервисы» Сбербанка\n﻿\nДля максимального сокращения срока выплат по наиболее распространённым страховым случаям в программе «Защита дома +» от «Сбербанк страхования» действует программа упрощённой процедуры сбора и подачи документов «Зелёный коридор», по которой сроки урегулирования не превышают 5 рабочих дней. При наступлении страхового события подать заявление и необходимые документы на выплату можно через мобильное приложение СберОсмотр.", "raw_date": "2021-03-29T21:47:00", "publish_date": "2021-03-29 21:47:00", "author": null},
{"url": "http://fetch-soft.ru/novorossijcy-straxuyut-svoe-zhile-chashhe-drugix-zhitelej-yugo-zapada-rossii/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Новороссийцы страхуют свое жилье чаще других жителей Юго-Запада России", "text": "В среднем по стране свои дома и квартиры защищают 10% россиян, выяснила дочерняя компания Сбербанка «Сбербанк страхование». На Юго-Западе России самыми активными страхователями стали жители Новороссийска и Сочи.\nИсследование, проведённое в 75 городах с населением более 250 тыс. человек, показало, что сейчас свои дома и квартиры страхует в среднем каждый десятый россиянин (по договорам добровольного и ипотечного страхования, муниципальным программам). \nСогласно нашему опросу, самый большой интерес к защите имущества на Юго-Западе России проявляют жители Новороссийска — 12% горожан утверждают, что их жильё сейчас застраховано, а также Сочи (10%). В остальных городах юго-запада квартиры и дома страхуют реже, чем в среднем по России, и это при том, что наш регион в значительной степени подвержен подтоплениям, ураганным ветрам, сходу лавин и селей. В Краснодаре свое жилье защищают 9% жителей, в Ростове-на-Дону — 8%, в Ставрополе, Владикавказе, Махачкале и Грозном — по 4%. Полис «Сбербанк страхования» по программе «Защита дома +» можно приобрести во всех отделениях СберБанка, а также в мобильном приложении СберБанк Онлайн, причём в СберБанк Онлайн с 22 по 28 марта 2021 года полис можно оформить со скидкой 25%.\nСтраховой полис покрывает самые распространённые риски, которым может подвергаться жильё: заливы, пожары, противоправные действия третьих лиц, чрезвычайные ситуации, стихийные бедствия, ответственность перед соседями. Последний риск особенно актуален, поскольку в последний год россияне активно взялись за ремонты своих квартир. 7,2% участников исследования «Сбербанк страхования» говорят, что их соседи недавно делали ремонт, и каждому пятому из них это доставляло те или иные неудобства. Страховка также может защитить квартиру от последствий аварий общедомовых инженерных коммуникаций. \nПо данным Центробанка, на аварии систем отопления, водопровода и канализации приходится 20% от общего количества выплат по страхованию квартир и домов граждан. «Сбербанк страхование» за 2020 год урегулировала 10,7 тыс. страховых случаев по программе «Защита дома +» и ипотечному страхованию и выплатила клиентам 1 млрд рублей.\nКатрин Соомре\nДиректор дивизиона «Защитные страховые продукты и сервисы» Сбербанка\n﻿\nДля максимального сокращения срока выплат по наиболее распространённым страховым случаям в программе «Защита дома +» от «Сбербанк страхования» действует программа упрощённой процедуры сбора и подачи документов «Зелёный коридор», по которой сроки урегулирования не превышают 5 рабочих дней. При наступлении страхового события подать заявление и необходимые документы на выплату можно через мобильное приложение СберОсмотр.", "raw_date": "2021-03-29T21:37:00", "publish_date": "2021-03-29 21:37:00", "author": null},
{"url": "http://fetch-soft.ru/zhiteli-severo-zapada-straxuyut-svoe-zhile-chashhe-drugix-rossiyan/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Жители Северо-Запада страхуют свое жилье чаще других россиян", "text": "В среднем по стране свои дома и квартиры защищают 10% россиян, выяснила дочерняя компания Сбербанка «Сбербанк страхование». Больше всего страхователей проживает в Санкт-Петербурге, Архангельске и Калининграде.\nИсследование, проведённое в 75 городах с населением более 250 тыс. человек, показало, что сейчас свои дома и квартиры страхует в среднем каждый десятый россиянин (по договорам добровольного и ипотечного страхования, муниципальным программам). \nСогласно нашему опросу, жители Северо-Запада России страхуют жилье чаще, чем в целом по стране\n. \nСанкт-Петербург занимает второе место в России по уровню интереса к защите имущества: 16% жителей города утверждают, что их жильё сейчас застраховано. За Санкт-Петербургом следуют Архангельск (14% защищённого полисом жилья) и Калининград (12%). Также на Северо-Западе жилье активно страхуют в Вологде и Череповце (по 11%), Мурманске (10%) и Петрозаводске (8%). Полис «Сбербанк страхования» по программе «Защита дома +» можно приобрести во всех отделениях СберБанка, а также в мобильном приложении СберБанк Онлайн, причём в СберБанк Онлайн с 22 по 28 марта 2021 года полис можно оформить со скидкой 25\n%.\nСтраховой полис покрывает самые распространённые риски, которым может подвергаться жильё: заливы, пожары, противоправные действия третьих лиц, чрезвычайные ситуации, стихийные бедствия, ответственность перед соседями. Последний риск особенно актуален, поскольку в последний год россияне активно взялись за ремонты своих квартир. 7,2% участников исследования «Сбербанк страхования» говорят, что их соседи недавно делали ремонт, и каждому пятому из них это доставляло те или иные неудобства. Страховка также может защитить квартиру от последствий аварий общедомовых инженерных коммуникаций. \nПо данным Центробанка, на аварии систем отопления, водопровода и канализации приходится 20% от общего количества выплат по страхованию квартир и домов граждан. «Сбербанк страхование» за 2020 год урегулировала 10,7 тыс. страховых случаев по программе «Защита дома +» и ипотечному страхованию и выплатила клиентам 1 млрд рублей.\nКатрин Соомре\nДиректор дивизиона «Защитные страховые продукты и сервисы» Сбербанка\n﻿\nДля максимального сокращения срока выплат по наиболее распространённым страховым случаям в программе «Защита дома +» от «Сбербанк страхования» действует программа упрощённой процедуры сбора и подачи документов «Зелёный коридор», по которой сроки урегулирования не превышают 5 рабочих дней. При наступлении страхового события подать заявление и необходимые документы на выплату можно через мобильное приложение СберОсмотр.", "raw_date": "2021-03-29T21:30:00", "publish_date": "2021-03-29 21:30:00", "author": null},
{"url": "http://fetch-soft.ru/astrologa-elenu-sobolevu-vnesli-v-bazu-mirotvorca-za-poseshhenie-kryma/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Астролога Елену Соболеву внесли в базу Миротворца за посещение Крыма", "text": "28 марта 2021 года Елена Соболева («Лучший астролог года 2019» по версии Business Success Аwards 2019) \nвнесена в базу Миротворца\n Украины за «Сознательное нарушение Государственной границы Украины с целью проникновения в Крым»!\nЕлена Соболева проживает в Москве, известна в России и за ее пределами как \nпрофессиональный астролог\n, писатель, блогер, основатель Астрологического Клуба «ОСОБОЕ МЕСТО» с благотворительной миссией (помощь приюту бездомных животных).\nЕлена Соболева — «Лучший писатель 2019 года» по мнению журнала PrimeOne, автор книги «\nЛуна в восьмом доме\n» и двух сборников астрологических статей. Участник международной ярмарки интеллектуальной литературы non/fiction (нон-фикшн), международной книжной выставки-ярмарки (ММКВЯ) в Москве и международного Книжного Салона в Санкт-Петербурге.\nЕлена Александровна далека от политики, с 14 лет сильно увлеклась изучением Солнечной системы и астрологией, что явилось образом всей ее последующей жизни. За обычную поездку в Крым, теперь она числится в числе «врагов» Украины по версии центра «Миротворец».\nВадим Новиков, специальный корреспондент", "raw_date": "2021-03-29T19:35:00", "publish_date": "2021-03-29 19:35:00", "author": null},
{"url": "http://fetch-soft.ru/novye-texnologii-v-stomatologii-vyravnivanie-prikusa-u-domashnix-zhivotnyx/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Новые технологии в стоматологии: выравнивание прикуса у домашних животных", "text": "1 апреля ведущий российский производитель ортодонтических систем для выравнивания зубного ряда EUROKAPPA запускает новую линейку элайнеров (прозрачных ортодонтических капп) для кошек и собак. \nЭто новый продукт, который не имеет аналогов на мировом рынке. Он однозначно будет востребован владельцами выставочных животных. Ровный зубной ряд у кошек и собак считается одним из основных критериев оценки. \nПроблемы с прикусом особенно характерны для российских заводчиков: на Западе выставочным породам давно устанавливают брекеты. Это приводит к тому, что собаки и кошки из России часто проигрывают своим конкурентам из США и Западной Европы. Компания EUROKAPPA намерена это исправить и уже работает с несколькими питомниками. \nЛидером по выравниванию зубов домашним животным традиционно считается Южная Корея. Здесь очень много любителей собак, и процедуру исправления прикуса делают всем щенкам, независимо от того, планируют ли их владельцы участвовать в выставках. Собаки с ровными зубами здесь ценятся гораздо дороже самых породистых особей с плохим прикусом. Однако и здесь зубы выравнивают с помощью устаревших брекетов. \nКомментарий директора по развитию EUROKAPPA Петра Литвина: \n«Это по-настоящему прорывная технология. Мы 5 лет применяем элайнеры EUROKAPPA для лечения людей. Элайнеры постепенно заменяют брекеты. Наши ортодонты моделируют их на компьютере и печатают с помощью 3D-принтеров индивидуально для каждого пациента. \nМы уже давно работаем над аналогичной технологией для животных. Были определенные сложности со сканированием зубного ряда — пришлось изобрести специальный сканер уменьшенного размера, так как западные производители сканеров делают их пригодными только для использования на людях. Но мы решили этот вопрос и теперь можем сканировать зубы не только собакам крупных пород, но даже щенкам той-терьера. \nЭто делает возможным применять технологию для выравнивания прикуса морским свинкам и даже хомякам. В планах — выравнивание клювов домашним попугаям». \nВ клинике утверждают, что тестовая группа собак уже пролечилась на элайнерах. Срок лечения дольше, чем у людей: в среднем, выравнивание занимает около 1,2 лет, но это все равно в разы быстрее, чем лечение с помощью брекетов. \nВажно, что элайнеры производятся с разными вкусами. Это сделано, чтобы животные легче соглашались на лечение и не пытались снять каппы. Пока выпускается четыре вкуса: свежая рыбка, сочный ягненок, легкая курочка и валерьянка. Отмечается, что элайнеры безопасны для животных. Если вашей собаке или кошке удается снять каппу, то она может просто разжевать ее и проглотить. Все элайнеры сделаны из биоматериала и в желудке полностью перевариваются, поэтому негативных последствий не будет.  \nВ ближайшее время элайнеры для животных можно будет приобрести в 70 городах России, где работают клиники-партнеры EUROKAPPA. Также компания планирует выход с новой продукцией в ветеринарные клиники и зоомагазины. \nСправка о компании EUROKAPPA: \nEurokappa – российская медицинская компания, которая специализируется на инновационных методах ортодонтического лечения. К ним относятся еврокаппы – съемные прозрачные системы для выравнивания зубов и коррекции прикуса. В сегменте производства капп мы являемся одним из пионеров в России. \nКомпания основана в 2015 году. Сейчас в штате работает более 150 человек, продукция представлена в 70 регионах России. Всего на элайнерах EUROKAPPA пролечились более 8000 пациентов. \nПомимо производства элайнеров, EUROKAPPA открыла клинику под собственным брендом в Москве. Клиника расположена у м. «Менделеевская», здесь работает более 40 докторов, они ежемесячно принимают до 3000 пациентов. \nТакже под брендом «Академия EUROKAPPA» работает учебный центр для стоматологов. Здесь организуют крупные учебные мероприятия в Москве и регионах с участием ведущих мировых и российских экспертов по ортодонтии. \nКонтакты:\nСайт: \neurokappa.ru\n \nТелефон: 8 (800) 707-53-21\nInstagram: \ninstagram.com/eurokappa.ru", "raw_date": "2021-03-29T16:08:00", "publish_date": "2021-03-29 16:08:00", "author": null},
{"url": "http://fetch-soft.ru/pravovoj-centr-loers-11-let-professionalnoj-pravovoj-pomoshhi/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Правовой центр «Лоерс»: 11 лет профессиональной правовой помощи", "text": "Команда опытных юристов и адвокатов «Лоерс» из Нагатино-Садовники (Южный округ) уже более 11 лет предоставляет широкий спектр юридических услуг.\nПравовой центр «Лоерс» был создан в 2010 году и наработав уникальный опыт по решению различных правовых вопросов, успешно решает целый спектр юридических услуг: как консультирование физических и юридических лиц, так и абонентское обслуживание и представление интересов доверителей во всех судебных инстанциях, включая высшие судебные инстанции и Европейский суд по правам человека.\nПрофессиональные юридические услуги — это не просто правовая консультация, это целый комплекс услуг, включающий составление и подачу всех процессуальных документов, а также правовую экспертизу имеющихся документов, услуги адвоката, представительство в суде, обжалование решений суда, сопровождение исполнительного производства и т.д.\nКакими юридическими практиками занимается «Лоерс»?\nУслуги Правового центра оказываются для:\n\n\nфизических лиц\n (адвокат по уголовным делам, трудовым спорам, юридическая помощь при ДТП, бесплатные юридические консультации, представление интересов в суде, взыскание неустойки с застройщика, юридическое сопровождение сделок с недвижимостью и т.д.)\n\n\nюридических лиц\n (юридическое сопровождение бизнеса, адвокат по арбитражным делам, ликвидация юридического лица, регистрация юридических лиц и т.д.)\n\n\nПочему стоит обратиться к юристам из Правового центра «Лоерс» в районе Нагатино-Садовники?\n\n\nПрофессиональные консультации специалистов\n\n\nБесплатные юридические консультации\n\n\nПостоянная связь с юристом\n\n\nБольшой опыт успешной работы\n\n\nРеквизиты\n:\nАдрес: 115487, г. Москва, ЮАО, район Нагатино- Садовники, метро Коломенская, Нагатинская ул., д. 22, корп.1, этаж 2\nТелефоны: +7 (499) 794-58-35; +7 (916) 826-50-00; +7 (926) 017-77-05;\nЭлектронная почта: \n[email protected]\nВеб-сайт: \nhttps://ipkl.ru/", "raw_date": "2021-03-29T14:41:00", "publish_date": "2021-03-29 14:41:00", "author": null},
{"url": "http://fetch-soft.ru/kf-xlebnyj-spas-vnedryaet-texnologii-berezhlivogo-proizvodstva/", "request_url": "http://fetch-soft.ru/page/6/", "title": "КФ «Хлебный Спас» внедряет технологии бережливого производства", "text": "Кондитерская фабрика «Хлебный Спас»\n (ООО «Диал-К») повысила производительность труда на 22% и достигла желаемого экономического эффекта. Это стало возможным благодаря внедрению принципов бережливого производства в рамках участия в национальном проекте «Производительность труда и поддержка занятости».\nНа протяжении 16 лет кондитерская фабрика производит кондитерские изделия высокого качества на высокотехнологичном оборудовании. Общая производительность фабрики –1500 тонн в месяц. Сегодня КФ «Хлебный Спас» это один из ведущих российских производителей овсяного печенья и лидер в категории продукции на натуральных сахарозаменителях. Кондитерские изделия компании представлены в крупных федеральных и региональных сетях: Х5 Retail Group, Billa, «Ашан», «Гиперглобус», «Дикси», «Лента», «Магнит», «О’Кей» и других. Экспортируется в более чем 15 стран мира. Продукция под брендами «Хлебный Спас» и \n«Magic Grain»\n можно пробрести на популярных маркетплейсах – OZON, \nWildberries\n, Впрок, Утконос, Комус, Яндекс.Маркет и другие. Наиболее известные линейки в ассортименте фабрики — «Овсяная коллекция», «Мировая коллекция», «Полезный завтрак» и др.\nДля участия в проекте «Производительность труда» и внедрения принципов бережливого производства на фабрике был выбран пилотный участок, который выпускает продукцию линейки \n«Полезный завтрак»\n. Как рассказывает \nменеджер отдела качества КФ «Хлебный Спас»\n, работа над внедрением принципов бережливого производства началась с формирования рабочей группы, которой предстояло пройти обучение.\nВ группу вошли: главный технолог, заведующий производством, главный инженер, главный механик, начальник участка и менеджер отдела качества. Обучение проходило без отрыва от работы, под руководством привлеченного тренера-консультанта партнера АНО «Институт Производства Роста «Оргпром». Полученные знания о бережливом производстве сразу отрабатывались на практике.\nВсего за три месяца компании удалось достичь впечатляющих результатов:\n— выработка выросла на 15%,\n— производительность труда повысилась на 22%,\n— время транспортировки сократилось на 53%,\n— складские запасы сократились на 33%,\n— загрузка оборудования увеличилась на 8%.\n«Оптимизация линии подачи сырья, мониторинг работы оборудования, оптимизация и технологических карт, реорганизация участков фасовки и хранения продукции позволили достичь роста производительности труда на 22%» — поясняет руководитель рабочей группы по внедрению бережливого производства. С помощью внедренных инструментов была выстроена карта заданного состояния производства, проанализированы потери и «узкие места» производственного пилотного участка.\nКроме того, компании удалось снизить процент брака и повысить контроль качества сырья. Были разработаны стандарты уборки рабочих мест для каждой категории рабочих, стандартные операционные процедуры, система оценки эффективность работы оборудования, введены другие улучшения.\nВнедрив элементы технологии бережливого производства на одном участке КФ «Хлебный Спас» продолжит их внедрение на других линиях с целью повышения эффективности производства и увеличения производительности труда.\nОпыт \nКФ «Хлебный Спас»\n показывает, что инструменты бережливого производства на пищевом предприятии позволяют значительно сбалансировать производственные мощности, делают процессы на предприятии эффективнее, быстрее и проще. В конечном итоге, это должно привести компанию к устойчивому развитию и повышению конкурентоспособности на рынке.", "raw_date": "2021-03-29T13:08:00", "publish_date": "2021-03-29 13:08:00", "author": null},
{"url": "http://fetch-soft.ru/bilajn-i-alfastraxovanie-zapustili-dms-dlya-nerezidentov-rf-za-100-rublej-v-mesyac/", "request_url": "http://fetch-soft.ru/page/6/", "title": "Билайн и «АльфаСтрахование» запустили ДМС для нерезидентов РФ за 100 рублей в месяц", "text": "«АльфаСтрахование» и Билайн запустили совместный продукт по добровольному медицинскому страхованию для нерезидентов, находящихся на территории России, с возможностью оплаты с мобильного счета абонента. Стоимость услуги – всего 100 рублей в месяц. \nУже сейчас для абонентов Билайн с любым иностранным гражданством от 18 до 65 лет доступно оформление программы «ДМС для нерезидентов» в мобильном приложении «Мой Билайн» (12+) или на специальном портале. После подключения услуги полис сразу направляется клиенту в смс-сообщении. \nПрограмма «ДМС для нерезидентов» включает в себя экстренные обращения, требующие медицинской помощи при несчастных случаях, травмах, ожогах, обморожениях, отравлениях, обострении хронических заболеваний и действует на всей территории России. \nКлиенты получают квалифицированную медицинскую помощь, в которую входит: \n– Выезд бригады скорой медицинской помощи, осмотр пациента, проведение экс-пресс-диагностики, купирование неотложных состояний, медицинская транспортировка в стационар при необходимости экстренной госпитализации.\n– Амбулаторно-поликлиническая помощь: приемы врачей-специалистов, сбор анализов, проведение процедур: рентген, УЗИ, функциональная диагностика и многое другое. \n– Экстренная стационарная помощь, а именно – пребывание в общей палате (до 10 дней), лечение, консультации врачей специалистов, проведение различных медицинских исследований, купирование острой боли.\n– Круглосуточная поддержка медицинского пульта «АльфаСтрахование» на протяжении всего срока действия полиса.\nЕвгения Смирнова, руководитель направления управления по работе с сетевыми партнерами «АльфаСтрахование»:\n«\nДля граждан иностранных государств программа «ДМС для нерезидентов» – одно из важных условий нахождения на территории России и трудоустройства, а также это гарантия получения качественной медицинской помощи, в том числе, неотложной. Новый совместный продукт «АльфаСтрахование» и «Билайн» значительно упрощает процесс оформления для наших клиентов. Чтобы его приобрести, достаточно всего лишь быть абонентом Билайн, зайти в приложение и оформить услугу в несколько кликов. Особенно удобна система оплаты, при которой сумма списывается не сразу, а всего по 100 руб. в месяц\n». \nТатьяна Ахмина, директор департамента по платежным сервисам и страхованию ПАО «ВымпелКом»:\n«\nМы постоянно работаем над расширением линейки страховых продуктов для наших клиентов в партнерстве с «АльфаСтрахование». В наших офисах продаж уже почти год можно приобрести ДМС для нерезидентов за 399 рублей на 3 месяца. Но мы решили сделать еще более простым путь оформления и оплаты услуги и предложили альтернативный вариант подключения всего за 100 рублей в месяц\n».\n«Услуги страхования предоставляются АО «АльфаСтрахование» (Лицензия СИ № 2239 от 13.11.2017 г.) при информационно-технической поддержке АО «НСК»).\nПАО «ВымпелКом» (бренд Билайн) \nвходит в Группу компаний VEON международной телекоммуникационной компании (листинг на NASDAQ и Euronext Amsterdam), предлагающей своим клиентам услуги связи и интернет-услуги.\nГруппа «АльфаСтрахование» – \nкрупнейшая частная российская страховая группа с универсальным портфелем страховых услуг, который включает как комплексные программы защиты интересов бизнеса, так и широкий спектр страховых продуктов для частных лиц. Группа объединяет АО «АльфаСтрахование», ООО «АльфаСтрахование-Жизнь», ООО «АльфаСтрахование-ОМС», ООО «Медицина АльфаСтрахования» и входит в состав финансово-промышленного консорциума «Альфа-Групп». Услугами «АльфаСтрахование» пользуются более 31 млн человек и свыше 99 тыс. предприятий. Региональная сеть насчитывает 270 филиалов и отделений по всей стране. Собственные средства Группы составляют 47 млрд руб. Надежность и финансовую устойчивость компании подтверждают рейтинги ведущих международных и российских рейтинговых агентств: ВВ+ по шкале Fitch Ratings, ВВ+ по шкале S&P и ruАAA по шкале «Эксперт РА».", "raw_date": "2021-03-29T11:57:00", "publish_date": "2021-03-29 11:57:00", "author": null},
{"url": "http://fetch-soft.ru/it-turisty-kbgu-otlichilis-v-xakatone-skfo/", "request_url": "http://fetch-soft.ru/page/6/", "title": "IT-туристы КБГУ отличились в хакатоне СКФО", "text": "Команда «IT-турист» Кабардино-Балкарского государственного университета им. Х. М. Бербекова стала призером Первого молодежного туристического хакатона СКФО «HackGround», прошедшего 19–20 марта в г. Железноводске.\nПочетными гостями торжественной церемонии открытия «HackGround» были члены аппарата полномочного представителя Президента Российской Федерации в Северо-Кавказском федеральном округе, представители регионов СКФО, администрации г. Железноводска, сотрудники Северо-Кавказского федерального университета и ректорское сообщество.\nС приветственным словом выступили помощник полномочного представителя Президента РФ в СКФО Сергей Стариков и ректор Северо-Кавказского федерального университета Дмитрий Беспалов.\nВ течение двух дней участники имели уникальную возможность узнать все об актуальных направлениях развития туризма, сервиса, технологических решений для округа.\nВ рамках хакатона «HackGround» состоялась официальная презентация территориального бренда Северного Кавказа, спикером которой выступил директор по специальным проектам и внешним связям СКФУ Сааду Казиев, также мэром города Железноводска Евгением Моисеевым были представлены особенности и траектория развития города-курорта, который так радушно встретил участников проекта. Он отметил, что развитие туризма на Северном Кавказе может повлечь за собой увеличение рабочих мест, повысить качество жизни в регионе и обеспечить отдых для миллионов людей.\nКак построить свой уникальный и по-своему прекрасный маршрут, рассказала преподаватель курсов повышения квалификации для экскурсоводов, финалист Всероссийского конкурса «Мастера гостеприимства» Мария Кузнецова.\nО сервисах Here в сфере туризма провёл онлайн-лекцию специалист по платформе для разработчиков HERE Technologies Максим Макаров.\nХакатон «HackGround» проходил по двум трекам: «Цифровизация туристической отрасли СКФО» и «Туристические маршруты и сервисы» (новые локации, туристические места и точки притяжения) и завершился защитой проектов, в которых ребята представили свои наиболее эффективные и результативные варианты решения поставленных задач.\nПо решению компетентного жюри 3-е место на соревнованиях в треке «Цифровизация туристической отрасли СКФО» заняла команда «IT-турист» КБГУ в составе магистранта 2-го года обучения направления «Информатика и вычислительная техника» Ильяса Ниязова; магистранта 2-го года обучения направления «Информатика и вычислительная техника» Самата Жабелова; студента 4-го курса направления «Информатика и вычислительная техника» Эдуарда Амшокова; магистранта 2-го года обучения направления «Туризм» Ильяса Ульбашева; зав лабораторией сервиса и туризма кафедры экономики и менеджмента в туризме Нарин Стас. 2-е место у команды «Инженеры» СКФУ, на 1-м месте команда СОГУ.\nВ треке «Туристические маршруты и сервисы» 3 место – «Stavlove» СКФУ , 2-е место – КЧГУ , 1-е место – «Brain stone» СтГАУ.", "raw_date": "2021-03-28T14:56:00", "publish_date": "2021-03-28 14:56:00", "author": null},
{"url": "http://fetch-soft.ru/muzykant-milen-vypustil-klip-v-fantazijnom-stile/", "request_url": "http://fetch-soft.ru/page/7/", "title": "Музыкант Milen выпустил клип в фантазийном стиле", "text": "Видео с новой песней певца и композитора Milen «Мы разлетелись на атомы» был опубликован 23 марта и быстро набрал десятки тысяч просмотров на официальном канале Milen в YouTube. Режиссером работы выступил известный клипмейкер Георгий Волев, сотрудничающий со многими российскими поп-исполнителями.\nГлавные роли в клипе исполнили Milen и актриса Елизавета Рябинкина, съемки проходили на территории конного клуба «Аванпост» в Подмосковье на окраине старинного города Можайск. В основе сюжет лежит любовная история, которая проносится сквозь времена. Главный герой на пикапе JAC T6 приезжает за город и внезапно оказывается в прошлом, где встречает свою возлюбленную.\nИзвестный под псевдонимом Milen белгородский певец Вячеслав Козлов пишет песни как для собственного исполнения, так и для ряда популярных музыкантов и звезд русского шансона. В числе достижений композитора – награды от Дорожного радио, титул «Звезда рунета», призы международных конкурсов. Самыми престижными партнерами Козлова стали Юрий Шатунов, Ольга Зарубина и Виктор Королев. Последнему Милен написал более 10 песен. В 2019 году артист выпустил сразу две студийные записи: «А мне плевать» и «Замужняя» набрали в общей сложности 1 млн. просмотров на официальном канале исполнителя в YouTube. Трек «Мы разлетелись на атомы» вышел в качестве сингла в начале 2021 года.\nРоссийский официальный дистрибьютор JAC Motors, компании «Джак автомобиль», уже не впервые сотрудничает с музыкальными исполнителями – ранее пикап JAC T6 снялся в клипах российских певцов Романа Архипова и Виктора Дорина. Автором видеороликов также выступала студия Volev Production, которая является постоянным партнером JAC Motors. Таким образом компания завоевывает новую аудиторию и демонстрирует преимущества своих автомобилей.\nСсылка на видео: \nhttps://www.youtube.com/watch?v=IUxVc7o8pRA", "raw_date": "2021-03-28T05:52:00", "publish_date": "2021-03-28 05:52:00", "author": null}
]