[
{"url": "https://gazetanb.ru/2021/04/v-belgorodskoj-oblasti-vnedrena-sistema-rannego-vyjavlenija-autisticheskih-rasstrojstv/", "request_url": "https://gazetanb.ru/2021/04/v-belgorodskoj-oblasti-vnedrena-sistema-rannego-vyjavlenija-autisticheskih-rasstrojstv/", "title": "В Белгородской области внедрена система раннего выявления аутистических расстройств", "text": "В регионе зарегистрировано 628 детей с подобным синдромом Руководитель региона Вячеслав Гладков в день распространения информации о проблеме аутизма посетил концерт, организованный общественной организацией «Синяя птица». «Мне очень понравился концерт! Вы — настоящие звезды! Предлагаю организовать такой концерт на площадке одного из наших театров, чтобы расширить зрительскую аудиторию. Наша задача – создать инклюзивное пространство, в котором будет комфортно абсолютно всем. В нашей области уделяется много внимания семьям, которые воспитывают детей с расстройствами аутистического спектра и другими ментальными нарушениями. Осуществляются конкретные шаги, чтобы выстроить эффективную системную работу» , — прокомментировал Вячеслав Гладков. В регионе в трёх медицинских организациях проводится углубленная диагностика расстройств аутистического спектра. 237 врачей-педиатров , детских психиатров, неврологов, 44 специалиста стоматологического профиля прошли обучение. Также в регионе разработан порядок приоритетной записи пациентов с установленным диагнозом РАС к врачам-специалистам медицинских организаций области. Детям оказывается стоматологическая помощь с использованием анестезиологического пособия. Для ребят с РАС организованно обучение в 27 ресурсных классах и 17 ресурсных группах с охватом 258 человек . 300 детей получают дополнительное образование. Отметим, что в ближайшее время руководитель региона встретится с представителями общественных организаций, которые занимаются проблемами жителей с ОВЗ, чтобы обсудить план совместной работы. Фото: belregion ", "raw_date": " 02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/04/na-belgorodskom-pljazhe-peskarer-vosstanovili-razbituju-ulichnuju-mebel/", "request_url": "https://gazetanb.ru/2021/04/na-belgorodskom-pljazhe-peskarer-vosstanovili-razbituju-ulichnuju-mebel/", "title": "На белгородском пляже «Пескарьер» восстановили разбитую уличную мебель", "text": "Ранее вандалы сломали несколько столов, скамеек и деревянные навесы Обустройство пляжа завершили в сентябре 2020 года. После ремонта на «Пескарьере» появились пикник-столы, лавочки, навесы, лежаки, раздевалки, павильоны, дорожки из террасной доски. Но через какое‑то время 3 пикник-стола оказались сломаны, были повреждены деревянные сиденья скамеек – полностью отсутствовали 48 досок, около 100 были с ослабленным креплением. Кроме того, вандалы повредили деревянные навесы. На сегодняшний день рабочие восстановили все поверхности и привели в порядок крепления.", "raw_date": " 05.04.2021", "publish_date": "2021-04-05 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/04/v-2021-godu-na-uteplenie-fasadov-domov-v-belgorodskoj-oblasti-vydeljat-1-7-mlrd-rublej/", "request_url": "https://gazetanb.ru/2021/04/v-2021-godu-na-uteplenie-fasadov-domov-v-belgorodskoj-oblasti-vydeljat-1-7-mlrd-rublej/", "title": "В 2021 году на утепление фасадов домов в Белгородской области выделят 1,7 млрд рублей", "text": "Вячеслав Гладков во время оперативного совещания с членами правительства поднял вопрос качества утепления фасадов МКД «За четыре месяца моего нахождения в регионе приходило большое количество людей с вопросом – почему так несправедливо государство относится к нам? Речь идёт о капитальном ремонте многоквартирных домов. Приватизация происходит, а капитального ремонта нет. Часть работ у нас не запланирована в виде ремонтных работ. В некоторых домах утеплитель фасада дома потерял свои свойства, плесень. Температурный режим Белгородской области, особенно зимой, требует качественной защиты контура. В итоге при проведении капитального ремонта мы получаем возмущения. Правильно это? С моей точки зрения – нет» , — отметил Вячеслав Гладков . По словам руководителя региона, в 2021 году в план капитального ремонта включен 191 дом. На утепление фасадов в области выделят 1,7 млрд рублей. Также Вячеслав Гладков отметил, что в 2019 – 2020 годах во время ремонта некоторые дома не утеплялись вовсе. Руководитель региона поручил разработать программу проведения работ по утеплению фасадов, в которую в течение пяти следующих лет должны быть включены эти дома. «Если мы говорим о благоустроенном жилье, если мы говорим о комфортном проживании, если мы хотим, чтобы люди оставались в наших сёлах и городах, мы должны выполнять эту работу качественно» , — подчеркнул Вячеслав Гладков. Фото: roskvartal.ru", "raw_date": " 05.04.2021", "publish_date": "2021-04-05 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/03/v-belgorodskoj-oblasti-projdjot-grantovyj-konkurs-agrostartap/", "request_url": "https://gazetanb.ru/2021/03/v-belgorodskoj-oblasti-projdjot-grantovyj-konkurs-agrostartap/", "title": "В Белгородской области пройдёт грантовый конкурс «Агростартап»", "text": "Конкурс направлен на поддержку семейных ферм и крестьянских хозяйств Приём заявок и документов для участия в грантовом конкурсе осуществляется с 31 марта по 29 апреля 2021 года. «Государство заинтересовано в развитии семейных ферм и подсобных хозяйств, и мы планируем и дальше инициировать грантовые конкурсы, направленные на поддержку сельхозпроизводителей», — подчеркнул руководитель региона Вячеслав Гладков . В правительстве области отметили, что грант смогут получить фермерские хозяйства, основным видом деятельности которых является производство или переработка сельскохозяйственной продукции. Также фермерские хозяйства должны быть зарегистрированы на сельской территории или на территории сельской агломерации Белгородской области в текущем финансовом году. Отметим, что максимальная сумма гранта — 6 млн рублей для проектов по разведению крупного рогатого скота, а 5 млн рублей — для иных направлений. Грант предоставляется в размере не более 90% стоимости проекта, остальные 10% необходимо будет покрыть за счёт собственных средств. Грант на развитие семейной фермы могут получить товаропроизводители, зарегистрированные на территории сельской агломерации Белгородской области более 1 года. Максимальная сумма гранта составляет 30 млн рублей (не более 60% стоимости проекта, остальные 40% необходимо покрыть за счёт собственных или заёмных средств). Грант на развитие материально-технической базы могут получить сельскохозяйственный потребительский перерабатывающий (СППК), сбытовой кооператив (СК) или потребительское общество (ПО), действующие не менее 1 года, зарегистрированные на сельской территории или на территории сельской агломерации, осуществляющие деятельность по заготовке, хранению, подработке, переработке, сортировке, убою, первичной переработке, охлаждению, подготовке к реализации, транспортировке и реализации сельскохозяйственной продукции, дикорастущих плодов, ягод, орехов, грибов, семян и подобных лесных ресурсов. Максимальная сумма гранта составит 70 млн рублей (не более 60% стоимости проекта). Напомним, что в перечень сельских территорий или территорий сельских агломераций входят все населённые пункты области за исключением 6 городов: Алексеевка, Белгород, Валуйки, Губкин, Старый Оскол и Шебекино. Фото: ru.freepik.com ", "raw_date": " 31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/03/shkolnica-iz-belgorodskoj-oblasti-stala-pobeditelnicej-vserossijskogo-konkursa-risunka-o-perepisi/", "request_url": "https://gazetanb.ru/2021/03/shkolnica-iz-belgorodskoj-oblasti-stala-pobeditelnicej-vserossijskogo-konkursa-risunka-o-perepisi/", "title": "Школьница из Белгородской области стала победительницей Всероссийского конкурса рисунка о переписи", "text": "Работа 10-летней белгородки признана лучшей в общефедеральном конкурсе детского рисунка «Я рисую перепись» Победу юной художнице Маше Зубковой из села Шелаева Белгородской области принесла акварельная композиция о том, как перепись населения проходит в деревне. Автор красочно изобразила сельский дом с резными створками, деревья вокруг и залитую солнцем улицу, где местные жители — бабушка и молодая женщина — отвечают на вопросы переписчика. Рисунок можно увидеть по ссылке: https://www.strana2020.ru/contest/drawing/works/CLzwfNmlAFk/ . На участие в конкурсе Марию вдохновили педагоги школы, сюжет подсказал вид из окна, а о переписи рассказала бабушка, имеющая опыт работы переписчицей. «В школе объявили, что будет конкурс детского рисунка, а мы любим принимать участие во всех конкурсах. Решили нарисовать улицу, на которой мы живем, свой почтовый ящик. А о переписи, что это такое и как она проходит, рассказала бабушка, она была переписчицей», — поделилась с Медиаофисом ВПН мама победительницы Ирина Безушенко . В числе четырех победителей Всероссийского конкурса также оказались ребята из Ивановской и Омской областей, Республики Хакасия. Конкурс проводился с 16 ноября 2020 года. Участникам предлагалось нарисовать сюжет на тему Всероссийской переписи населения, которая пройдет осенью 2021 года. Вознаграждение в 25 тыс. рублей полагалось авторамдвух лучших рисунков в каждой возрастной категории: 7–9 и 10–12 лет. Всего поступило 4980 работ из 81 региона. Самыми активными оказались юные участники из Белгородской области , они прислали 664 рисунка. В топ-10 регионов по количеству конкурсных работ вошли также Республика Татарстан — 254 рисунка, Республика Алтай — 186, Санкт-Петербург и Ленинградская область — 176, Республика Башкортостан — 151, Москва и Московская область — 120, Омская область — 119, Республика Бурятия — 99, Свердловская область — 97, Краснодарский край — 84. Шорт-лист из 187 работ выбирали голосованием пользователей на сайте. В нем приняло участие 26,8 тыс. человек. Победителей выбирало жюри из представителей Росстата, оргкомитета конкурса и ИД «Комсомольская правда». Павел Смелов, заместитель главы Росстата : «Все участники — молодцы. Работы оказались очень яркими и интересными. Удивило большое разнообразие техник исполнения, неожиданные и интересные подходы к раскрытию темы переписи. Жюри было нелегко выбрать лучших. Но победителями можно назвать всех, кто постарался изобразить предстоящее событие, рассказал о нем своим детям и внукам, потому что перепись — наше общее дело. И будущее страны, в которой жить сегодняшним детям». Сергей Черных, редактор департамента специальных проектов ИД «Комсомольская правда» : «Впечатления от рисунков радостные, а тут и тема познавательная и необычная. Дети рисовали то, что сами никогда не видели. Молодцы родители и преподаватели — сумели объяснить смысл переписи, заинтересовать. Отсюда сюжетная точность рисунков, и перепись в них — не только статистика, но и в некотором смысле праздник. Что же до новизны, так она всегда полезна: все мы в определенном возрасте впервые участвуем в переписи. И каждая затем оставляет след в памяти. Хотелось бы, чтобы воспоминания были яркими». Фото: volgadmin.ru", "raw_date": " 31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/04/belgorodskim-medorganizacijam-zapretjat-vypisyvat-recepty-lekarstv-dlja-pacientov-ot-ruki/", "request_url": "https://gazetanb.ru/2021/04/belgorodskim-medorganizacijam-zapretjat-vypisyvat-recepty-lekarstv-dlja-pacientov-ot-ruki/", "title": "Белгородским медорганизациям запретят выписывать рецепты лекарств для пациентов от руки", "text": "Но это не значит, что бумажные рецепты вовсе запретят. Выписка рецептов будет проходить через сервис «Электронный рецепт» «Мы договорились с департаментом здравоохранения, что на уровне всех медорганизаций выписка бумажных назначений будет запрещена. Но понимаем, что не все пользуются современными телефонами, поэтому можно будет делать распечатку из системы «Электронного рецепта» и отдавать на руки пациенту» , — подчеркнул Евгений Мирошников , начальник департамента цифрового развития Белгородской области, в среду, 31 марта , во время прямого эфира на канале «Белгород 24». Сервис «Электронный рецепт» — это юридически значимый, современный аналог обычного бумажного назначения. Электронные рецепты выписываются врачом на приеме, после чего те становятся доступны пациентам в мобильном приложении, которое позволяет отслеживать и сохранять все назначения. Купить лекарство по электронному рецепту, можно просто показав QR-код назначения в аптеке. По словам начальника департамента здравоохранения Евгения Мирошникова , в будущем в сервис добавят новые и удобные для белгородцев функции. Самая интересная и нужная из них — это упрощение процесса налогового вычета при покупке лекарственных препаратов. «Для налогового вычета нужно собрать много подтверждающих документов. Поэтому мы разрабатываем функцию, чтобы информация с приложения о рецепте и покупке лекарств сразу направлялась в налоговую службу. Налоговая уже самостоятельно будет запрашивать в медицинской регистрационной системе подтверждение, и автоматически на сайте налоговой будет формироваться список препаратов, которые покупал гражданин. Тогда не нужно будет собирать документы. Я пока не буду называть сроки, потому что многое зависит от других ведомств, в том числе и федеральных. Но мы планирует запустить эту функцию в 2022 году» , — добавил Евгений Мирошников. Фото: ru.freepik.com", "raw_date": " 02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/04/p_91/", "request_url": "https://gazetanb.ru/2021/04/p_91/", "title": "P_91", "text": "Читать PDF", "raw_date": " 01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/04/v-2021-godu-novye-kvartiry-poluchat-bolee-1300-belgorodcev/", "request_url": "https://gazetanb.ru/2021/04/v-2021-godu-novye-kvartiry-poluchat-bolee-1300-belgorodcev/", "title": "В 2021 году новые квартиры получат более 1300 белгородцев", "text": "На эти цели будет направлено около 1 млрд рублей В рамках нацпроекта «Жильё и городская среда» более 1300 белгородцев переедут в новые квартиры. «Реализация программ по переселению граждан из аварийного жилья позволяет нам обеспечить жителям безопасные и благоприятные условия и снижает риск возникновения аварийных ситуаций», — написал Вячеслав Гладков в своём Telegram-канале. По словам Вячеслава Гладкова, в регионе 13 домов подлежат сносу. «Также мы расширяем региональную программу расселения. В планах в текущем году предоставить новое жильё 202 белгородцам. 13 подлежащих сносу домов находятся на территории Белгородского, Волоконовского, Краснояружского, Прохоровского районов и Старооскольского городского округа» , — отметил руководитель региона. Фото: belregion", "raw_date": " 01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/04/v-torgovom-centre-belgoroda-mozhno-vakcinirovatsja-bez-zapisi-cherez-gosuslugi/", "request_url": "https://gazetanb.ru/2021/04/v-torgovom-centre-belgoroda-mozhno-vakcinirovatsja-bez-zapisi-cherez-gosuslugi/", "title": "В торговом центре Белгорода можно вакцинироваться без записи через «Госуслуги»", "text": "Это уже второй пункт вакцинации от коронавирусной инфекции, открывшийся в торговых центрах региона. Первый пункт, открытый в ТЦ «Боше» Старого Оскола, принимает в день до 40 белгородцев Прививочный пункт открыли в среду, 31 марта , в торговом центре «Мега Гринн» на 4 этаже в зоне фуд-корта . Площадь пункта – 65 квадратных метров , в них входит: зона ожидания, кабинет предварительного осмотра, прививочное отделение и комната для персонала. Привиться можно ежедневно – как в рабочий, так и в выходной день. «Такие пункты востребованы и удобны для прохождения гражданами вакцинации от коронавирусной инфекции. Опыт работы первого пункта в Старом Осколе подтверждает это. График работы этого пункта будет корректироваться с учётом его посещаемости белгородцами» , – подчеркнул начальник департамента здравоохранения Белгородской области Андрей Иконников . Для вакцинации в прививочном пункте ТЦ не нужна предварительная запись через сервис «Госуслуги». Необходимо иметь при себе паспорт , медполис и СНИЛС . В данном пункте вакцинации можно получить как оба компонента вакцины, так и один из них. «Администрация Белгорода работает в тесном контакте с департаментом здравоохранения Белгородской области. У нас единая задача – создать условия для того, чтобы как можно больше наших граждан прошли вакцинацию. И хотя пункт создавался, в первую очередь, для жителей Белгорода, мы ждем здесь всех желающих получить защиту от коронавируса. По результатам работы этого пункта будет приниматься решение о создании других пунктов на территории областного центра» , – отметил заместитель главы администрации Белгорода по социальной политике и образованию Андрей Мухартов . Прием пациентов ведут сотрудники городской поликлиники Белгорода. Прививку может получить житель любого региона. За первые 3 часа работы в пункт обратились 5 белгородцев . Фото: belregion ", "raw_date": " 01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/04/vyshel-v-svet-novyj-nomer-gazety-nash-belgorod-12-ot-2-aprelja-2021-goda/", "request_url": "https://gazetanb.ru/2021/04/vyshel-v-svet-novyj-nomer-gazety-nash-belgorod-12-ot-2-aprelja-2021-goda/", "title": "Вышел в свет новый номер газеты «Наш Белгород» №12 от 2 апреля 2021 года", "text": "Перелистаем его страницы и узнаем, о каких событиях и новостях пишет на этот раз городской еженедельник Основной темой двенадцатого номера газеты «Наш Белгород» стала большая весенняя уборка города. О том, что делают работники Белгорблагоустройства для того, чтобы областной центр стал чище, вы узнаете из репортажей наших корреспондентов. Стр. 1 и 8 С наступлением теплых дней начинаются масштабные работы по озеленению областного центра. О проектах ландшафтного дизайна, которые будут реализованы в ближайшее время, рассказал главный архитектор — руководитель городского управления архитектуры и градостроительства Сергей Киселёв. Стр. 9 Газета продолжает знакомить читателей с деятельностью городских НКО, начинания которых поддержаны Фондом президентских грантов. Какими добрыми делами занимается центр инклюзивного туризма «Без границ», читайте в интервью с Мариной Анисимовой «Особые путешествия». Стр. 12 Наш корреспондент пообщался с председателем регионального отделения «Волонтёры Победы» Натальей Давыдовой. О деятельности и планах этой общественной организации — в статье «Корпус неравнодушных». Стр. 5 Депутаты в ответ на обращение граждан посетили благоустраиваемые на Харгоре дворы. Что не устраивает жителей многоэтажек — в репортаже «Найти соломоново решение». Стр. 4 В рамках нового проекта холдинга «Белгород-медиа» на вопросы белгородцев ответила в прямом эфире главврач городской поликлиники Ольга Полякова. Подробности опубликованы в двенадцатом номере газеты «Наш Белгород». Стр. 7\n", "raw_date": " 02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/03/punkt-vakcinacii-ot-covid-19-v-torgovom-centre-belgoroda-otkrojut-31-marta/", "request_url": "https://gazetanb.ru/2021/03/punkt-vakcinacii-ot-covid-19-v-torgovom-centre-belgoroda-otkrojut-31-marta/", "title": "Пункт вакцинации от COVID-19 в торговом центре Белгорода откроют 31 марта", "text": "Площадка расположена на 4 этаже ТРЦ «Мега Гринн» В помещении обустроена зона ожидания, кабинет для предварительного осмотра, прививочное отделение и комната для персонала. В пункте вакцинации уже завершены строительные, монтажные и отделочные работы, а также завезено оборудование и необходимая мебель. Открытие площадки запланировано 31 марта в 10:00. График работы разрабатывает областной департамент здравоохранения. Фото: beladm31 ", "raw_date": " 30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://gazetanb.ru/2021/03/sud-prigovoril-vinovnyh-v-obrushenii-doma-pod-belgorodom-k-srokam-ot-3-do-5-let-tjurmy/", "request_url": "https://gazetanb.ru/2021/03/sud-prigovoril-vinovnyh-v-obrushenii-doma-pod-belgorodom-k-srokam-ot-3-do-5-let-tjurmy/", "title": "Суд приговорил виновных в обрушении дома под Белгородом к срокам от 3 до 5 лет тюрьмы", "text": "В многоэтажном доме в посёлке Яковлево из-за взрыва газа в 2019 году обрушилась стена. В результате ЧП погибли два человека, пятеро получили телесные повреждения, уничтожено имущество жильцов на сумму более 24 млн рублей 3 декабря 2019 года сотрудники филиала АО «Газпром газораспределение Белгород» в Строителе — начальник газовой службы, мастер, слесарь по эксплуатации и ремонту газового оборудования, не соблюдая меры безопасности и должностные инструкции, нарушили правила безопасности при подключении потребителей к действующему газопроводу среднего давления – они пробили его. В результате газ по подземным коммуникациям попал в подвал жилого дома. Позже в доме произошёл взрыв и пожар, здание было разрушено. Приговором суда начальник газовой службы получил наказание в виде 5 лет лишения свободы, мастер – 4 года, слесарь – 3 года с отбыванием в колонии-поселении. Также все трое лишены права заниматься деятельностью, связанной с организацией и выполнением газоопасных работ, сроком на 3 года. Фото: belpressa.ru ", "raw_date": " 30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null}
]