[
{"url": "https://gazeta-star.ru/?module=news&action=view&id=3106", "request_url": "https://gazeta-star.ru/?module=news&action=view&id=3106", "title": "О возможности заблаговременного представления гражданами через страхователей документов в электронном виде для назначения пенсии", "text": "В Свердловской области свыше 87 тыс. работодателей заключили с управлениями ПФР Свердловской области Соглашения об электронном информационном взаимодействии, которые позволяют заблаговременно направлять документы работников, подтверждающие их пенсионные права, с их согласия в управление ПФР. Документы передаются в электронном виде по защищенным каналам связи, что исключает необходимость гражданину представлять их лично на бумажном носителе в Пенсионный фонд.\nС согласия гражданина работодатель направляет документы в электронном виде в Пенсионный фонд заблаговременно за 24 месяца до возникновения права на пенсию, в том числе досрочную. Управление ПФР проверяет правильность оформления и полноту документов, при необходимости запрашивает от организаций, государственных органов и в архивах документы, требуемые для назначения пенсии: о периодах работы и (или) иной деятельности гражданина, о его среднемесячном заработке.\nЗаблаговременная работа позволяет обеспечить полноту учета сведений о пенсионных правах граждан о стаже и заработке на индивидуальном лицевом счете, своевременно назначить пенсию. Будущему пенсионеру остается лишь выбрать способ, каким ему будет удобно подать заявление о назначении пенсии за 1 месяц до возникновения права: в личном кабинете на сайте ПФР\nhttps://es.pfrf.ru/ или через работодателя, и при простановке в заявлении отметки о согласии на назначение пенсии по имеющимся на индивидуальном лицевом счете сведениям, пенсия будет назначена без посещения гражданином управления ПФР.\nЗаблаговременная работа с документами, представленными гражданами через работодателей, избавит работников от необходимости самостоятельно собирать необходимые документы и лично обращаться в Пенсионный фонд.\nТелефон горячей линии Отделения ПФР по Свердловской области 8-800-600-03-89. Номера телефонов горячей линии и адреса управлений Пенсионного фонда РФ в городах и районах размещены на сайте ПФР в разделе «Контакты отделения и клиентских служб» (\nhttps://pfr.gov.ru/branches/sverdlovsk/#hotline-block\n).", "raw_date": "2021-04-01", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://gazeta-star.ru/?module=news&action=view&id=3099", "request_url": "https://gazeta-star.ru/?module=news&action=view&id=3099", "title": "Во саду ли, в огороде", "text": "В свежем номере \"Звезды\" -\nкалендарь садовода огородника на весь сезон!", "raw_date": "2021-03-30", "publish_date": "2021-03-30 00:00:00", "author": null}
]