[
{"url": "https://gazprom-media.com/ru/media/film-masha-anastasii-palchikovoy-poboretsya-za-glavnyy-priz-na-45-om-mezhdunarodnom-kinofestivale-v-klivlende", "request_url": "https://gazprom-media.com/api/news/film-masha-anastasii-palchikovoy-poboretsya-za-glavnyy-priz-na-45-om-mezhdunarodnom-kinofestivale-v-klivlende", "title": "Фильм «Маша» Анастасии Пальчиковой поборется за главный приз на 45-ом Международном кинофестивале в Кливленде", "text": "Фильм «Маша» режиссёра Анастасии Пальчиковой будет бороться за главный приз Почётной премии имени Джорджа Гранда III на 45-ом Международном кинофестивале в Кливленде. В конкурсе представлены восемь фильмов из Центральной и Восточной Европы, темы которых сосредоточены на социальной справедливости и активизме. Победителем премии в прошлом году стал фильм Кантемира Балагова «Дылда».\nМеждународный кинофестиваль в Кливленде включён в список 50 лучших мировых кинофестивалей по версии независимых кинематографистов IndieWire, пройдет в онлайн-формате с 7 по 20 апреля. Двадцать шесть фильмов со всего мира участвуют в трёх конкурсах с общим денежным призовым фондом в размере 30 000 долларов США. И единственным отобранным фильмом в трёх конкурсах из России стала «Маша» – лучший дебют «Кинотавра 2020», нетипичная драма о взрослении в 90-е, где пули свистят в унисон бессмертным джаз-хитам Эдит Пиаф и The Chordettes. Роли в проекте исполнили: Максим Суханов, Аня Чиповская, Полина Гухман, Александр Мизев, Ольга Гулевич, Сергей Кузнецов, Александр Зездин, Максим Сапрыкин, Сергей Двойников, Ольга Федотова, Дмитрий Власкин, Филипп Дьяков, Ирис Лебедева, Александр Усердин, Алексей Максименков, Константин Терновой, Арсений Коротков.\nВ российский прокат фильм «Маша» совместного производства компании «Марс Медиа», телеканала ТВ-3, компании «Сигма», кинокомпании 1-2-3 Production и компании «МТС Медиа» выходит 1 апреля. Эксклюзивная цифровая премьера картины состоится в онлайн-кинотеатре «МТС ТВ» весной 2021 года.", "raw_date": "2021-03-18", "publish_date": "2021-03-18 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/na-subbote-startuet-realiti-skazhi-platyu-da", "request_url": "https://gazprom-media.com/api/news/na-subbote-startuet-realiti-skazhi-platyu-da", "title": "На «Субботе!» стартует реалити «Скажи платью “Да!”»", "text": "22 марта на телеканале «Суббота!» состоится премьера международного формата, ставшего хитом в десятках стран — реалити «Скажи платью “Да!”».\n«Скажи платью “Да!”» — адаптация американского формата шоу «Say Yes To The Dress», в котором стилисты одного из лучших свадебных салонов Нью-Йорка помогают невестам найти свадебное платье. Премьера проекта состоялась в 2007 году — он пользуется огромной популярностью и вышло уже 19 сезонов шоу.\nТри невесты в поисках «того самого» платья. Известный модельер Бичолла Тетрадзе и консультанты одного из лучших свадебных салонов страны сделают все возможное, чтобы помочь невестам найти платье мечты. Но понравится ли их выбор родственникам, подругам и жениху? На пути поиска будет все: семейные традиции, истории любви и неожиданные ссоры. Экспертам шоу придется серьезно потрудиться, чтобы каждая героиня нашла свое идеальное платье и сказала ему «Да»!\nВедущим проекта стал популярный дизайнер Бичолла Тетрадзе. Он одевает Светлану Лободу, Ивана Дорна, Кети Топурию, Александра Ревву, шил свадебное платье для певицы Джамалы и других звезд.\nВыбрать ведущего получилось не сразу — искали известного дизайнера с опытом создания свадебных платьев. На эту роль приглашали Валентина Юдашкина и других модельеров, но в итоге создатели проекта остановились на Бичолле. ", "raw_date": "2021-03-18", "publish_date": "2021-03-18 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/korporativnyy-film-gruppy-kompaniy-gpm-kit-stal-dvukratnym-laureatom-konkursa-luchshee-korporativnoe-video-2021", "request_url": "https://gazprom-media.com/api/news/korporativnyy-film-gruppy-kompaniy-gpm-kit-stal-dvukratnym-laureatom-konkursa-luchshee-korporativnoe-video-2021", "title": "Корпоративный фильм Группы компаний ГПМ КИТ стал двукратным лауреатом конкурса «Лучшее корпоративное видео – 2021»", "text": "Корпоративный фильм Группы компаний ГПМ КИТ «5 лет невероятного пути», приуроченный к первому юбилею компании, победил в двух номинациях ежегодного конкурса «Лучшее корпоративное видео – 2021». Церемония награждения состоялась 16 марта в Москве. Ежегодный конкурс нацелен на выявление лучших практик создания разных жанров корпоративного видео для более яркого, эмоционального общения с партнерами, клиентами и коллегами.\nФильм от ГПМ КИТ «5 лет невероятного пути» был признан лучшим HR-видео для внутренних коммуникаций, а также одержал победу в номинации «Лучшая графика и спецэффекты видеофильмов».\nКорпоративный фильм приурочен к первому юбилею ГК ГПМ КИТ — в 2020-м году компания отметила пятилетие. Воодушевляющий и сплачивающий фильм обращен к сотрудникам Группы компаний: генеральный директор Рафаел Минасбекян отмечает многочисленные достижения и победы, подчеркивая неоднократно, что всё это — коллективная заслуга. Также рассказывает о миссии и ценностях компании и делится планами на будущее.\nСъемки корпоративного фильма Группы компаний ГПМ КИТ продолжались полгода — от написания сценария до реализации яркой компьютерной графики. Фильм является прогулкой по офису-киногороду ГК ГПМ КИТ: начинается экскурсия на аллее славы компании, продолжается по коридорам киногорода через оживающие афиши фильмов, заодно зрители знакомятся с теми, кто работает по другую сторону мерцающего экрана. А «экскурсоводом» выступает генеральный директор ГК ГПМ КИТ Рафаел Минасбекян, который рассказывает об истории, взлетах и падениях, мечтах и достижениях компании — о невероятно сложном, но впечатляющем пути, который прошла Группа компаний от момента своего создания до сегодняшнего дня, где ГПМ КИТ - бесспорный лидер отечественной киноиндустрии. К первому юбилею мы успели установить 12 индустриальных рекордов, в числе которых выдающиеся показатели в сфере создания и дистрибуции самых кассовых фильмов («Централ Партнершип») и премиальных сериалов («Киностудия КИТ»), трансляции самого большого пакета тематических спутниковых телеканалов про кино, спорт и образ жизни («Ред медиа»), а также поддержка авторского кинематографа («Белые ночи») и инвестиции в отечественное кино (ГПМ КИТ).", "raw_date": "2021-03-22", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/novyy-sezon-seriala-zhuki-na-tnt", "request_url": "https://gazprom-media.com/api/news/novyy-sezon-seriala-zhuki-na-tnt", "title": "Новый сезон сериала «Жуки» на ТНТ", "text": "5 апреля в 20:00 на телеканале ТНТ состоится премьера второго сезона сериала «Жуки» – о трех талантливых айтишниках, которые совмещают альтернативную службу в глухой деревне с делом своей жизни: разработкой уникального приложения для знакомств, сулящего им огромные деньги.\nНовый сезон зрители ТНТ ждали почти два года, и он обещает не просто вернуть поклонников сериала в вечно солнечную и душевную деревню Жуки под Саратовом. Героев ждут еще более безумные приключения. Повысится градус накала: в истории появятся новые лица, а уже знакомые персонажи начнут раскрываться с новых, неожиданных сторон, их линии станут более драматичными и глубокими, а поступки – радикальными.\nПри этом «Жуки» останутся актуальной и очень смешной историей о том, что такое настоящая дружба, как непохожие друг на друга люди выносят любовные испытания, и как в разных ситуациях проявляет себя русская душа.\nО чем будет второй сезон\nМосквичи Никита, Дэн и Артемий живут в Жуках под присмотром участкового Маслова, который после попытки побега своих подопечных усилил за ними контроль. Никита разбит тем, что его бросила невеста, и с тех пор не просыхает. Артемий страдает из-за того, что отношения с деревенской продавщицей Иркой пришлось прекратить, а иначе его ждет разговор с бывшим уголовником Толиком – не на жизнь, а на смерть. Сам Толик страдает еще больше и до сих пор не может смириться с изменой Ирки. А у Дэна продолжаются отношения с дояркой Диной, но любовь приходится скрывать: родители Дины ненавидят парня за то, что он хотел увезти их дочку в Москву.\nРомантические и жизненные переживания чуть было не сломили ребят, однако внезапно в деревню приезжает инвестор Марченко (Игорь Верник) с сумкой денег и вдохновляет айтишников довести дело до конца. В Жуках снова закипит работа над приложением, которое нужно не только доделать, но и продвинуть на мировой рынок, раскрутить, побить рекорды скачивания и, в конце концов, заработать на нём миллионы. Кроме инвестора в Жуки прибудет еще одна гостья – она изменит привычную жизнь в деревне, к которой, казалось бы, все уже начали привыкать.\nМаксим Лагашкин (участковый Маслов): «Новые серии еще сочнее, смешнее, объемнее, и мой герой больше раскрывается в новом сезоне; там и комедия, и драматические ситуации, но они поданы так, что зритель будет смеяться. Мне кажется, что «Жуки» стали народным сериалом, потому что прежде всего это живая история про реальных людей. Перерыв в съемках между сезонами воспринял как выходной».\nВячеслав Чепурченко (Никита):\n«Самые важные и яркие эмоции я испытал, когда мне прислали сценарий второго сезона. Мне было очень интересно, куда повернет история, и я могу сказать, что не зря я так волновался. Будет много нового – например, новая любовь моего персонажа. Все будет намного сложнее и запутаннее!»\nВладимир Епифанцев (бывший уголовник Толик):\n«Во втором сезоне раскрывается диапазон личности моего героя. Найти такую роль, в которой можно было бы продемонстрировать момент духовного пробуждения, возможно, наверное, только благодаря молитвам. Эти молитвы были, скорее, вытащены из моего подсознания. Мне было интересно с этой ролью, интересно увидеть героя со стороны, потому что в каком-то смысле я сыграл себя, правда, в юмористическом ключе. Хотя, в принципе, я смешной по жизни».\nВадим Дубровин (Артемий): «То, что будет происходить с нашими героями во втором сезоне, мне очень нравится! И с точки зрения развития персонажей, и с точки зрения их отношений. Я не знаю, что придумают наши авторы Сергей Нотариус и Максим Пешков в будущем, но мне бы очень хотелось, чтобы у «Жуков» был третий сезон».\nПавел Комаров (Дэн): «Возвращаться на второй сезон было весьма волнительно - со съёмок первого прошло почти два года, а с момента премьеры мы получили огромное количество сообщений о том, что наши зрители очень ждут продолжения, и этот факт придавал азарта. Первые несколько смен мы волновались, нервничали... Короче говоря, снова искали ТЕХ героев. Но, в какой-то момент, волнение исчезло и начался большой период счастья!» ", "raw_date": "2021-03-22", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/videoservis-premier-stal-liderom-po-dole-platyashchih-podpischikov", "request_url": "https://gazprom-media.com/api/news/videoservis-premier-stal-liderom-po-dole-platyashchih-podpischikov", "title": "Видеосервис PREMIER стал лидером по доле платящих подписчиков", "text": "Видеосервис PREMIER стал лидером по доле платящих подписчиков. Об этом свидетельствуют данные нового исследования Telecom Daily.\nЛидерами по доле платящих подписчиков стали PREMIER (51%), Netflix (46%) и Wink (45%), при этом бесплатно контент смотрит аудитория ivi (74%), «КиноПоиска» (71%) и Megogo (72%). К тому же, 27% опрошенных отметили, что вообще не платят за стриминги, так как им «достаточно бесплатного функционала».\nИАА TelecomDaily привел данные по состоянию на первый квартал 2021 года. Оказалось, что в России подписчики онлайн-кинотеатров в среднем тратят 315 руб. в месяц.\nБолее половины респондентов (57%) пользуются сервисами онлайн-кинотеатров довольно часто, 24% — почти каждый день, 33% – 2-3 раза в неделю. В целом их доля за полгода выросла на 6%. 26% респондентов заходят в онлайн-кинотеатр – несколько раз в месяц, и 17% — 1-2 раза в месяц.\nДанные собраны посредством онлайн-анкетирования. Всего в\nисследование включены сведения о 12 сервисах. ", "raw_date": "2021-03-22", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/dokumentalnye-filmy-rt-popolnyat-mediateku-platformy-premier", "request_url": "https://gazprom-media.com/api/news/dokumentalnye-filmy-rt-popolnyat-mediateku-platformy-premier", "title": "Документальные фильмы RT пополнят медиатеку платформы PREMIER", "text": "Видеосервис\nPREMIER договорился о сотрудничестве с телеканалом RT, в рамках которого на витрине видеосервиса появятся более 60 фильмов и сериалов документального телеканала\nRTД\n.\nДокументальные фильмы RTД посвящены важным политическим и социальным проблемам, они расскажут о научных достижениях, жизни и традициях в разных странах мира. В число фильмов, представленных на платформе PREMIER, войдут работы, отмеченные престижными международными наградами.\nТак, золота телевизионной премии New York Festivals были удостоены документальные фильмы «Кодокуши. Одинокая смерть» о современной Японии, где растёт число пожилых людей, оставшихся в полном одиночестве и лента «Дети Сирии. Воспитанные войной» о сирийских детях, многие из которых не помнят мирной жизни. Фильм «H2нОль» об острой нехватке питьевой воды в Индии завоевал золото New York Festivals, а также золотую награду международного фестиваля US International Film & Video Festival. Финалистами New York Festivals становились работы «Большой балет Бразилии» о единственной школе Большого театра России за рубежом и «Конго. Дети с мачете» — о молодёжных бандах в африканской стране. Среди работ RTД также фильм «Дикие и свободные», снятый к 25-летию Всемирного фонда дикой природы (WWF) в России. Лента рассказывает о сотрудниках фонда, работающих для сохранения редких и исчезающих видов диких животных. Озвучил фильм знаменитый учёный-зоолог и телеведущий Николай Дроздов.", "raw_date": "2021-03-18", "publish_date": "2021-03-18 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/komediynyy-serial-zhuki-vozvrashchaetsya-na-tnt-s-novym-sezonom", "request_url": "https://gazprom-media.com/api/news/komediynyy-serial-zhuki-vozvrashchaetsya-na-tnt-s-novym-sezonom", "title": "Комедийный сериал «Жуки» возвращается на ТНТ с новым сезоном", "text": "Скоро телеканал ТНТ начнёт показ нового, второго сезона комедийного сериала «Жуки» от Comedy Club Production, который завоевал аудиторию и\nстал самым успешным сериальным запуском 2019 года\n. Зрители увидят долгожданное продолжение истории о трёх москвичах, которые попали на альтернативную службу в деревню Жуки под Саратовом, и встретятся с любимыми героями – Никитой (Вячеслав Чепурченко), Дэном (Павел Комаров) и Артемием (Вадим Дубровин), а также участковым Масловым (Максим Лагашкин), вставшим на путь исправления бывшим уголовником Толиком (Владимир Епифанцев), продавщицей деревенского магазина Иркой (Екатерина Стулова), инвестором Марченко (Игорь Верник) и другими колоритными персонажами из двух разных вселенных – из продвинутой Москвы или из глухой деревни.\nЗа этот год мир полностью изменился, а в Жуках все так же солнечно и душевно. Главные герои сериала – Никита, Дэн и Артемий – продолжают работать над своим приложением для знакомств TWIN под присмотром инвестора, который после событий первого сезона всё-таки добрался до Жуков в трезвом уме и теперь живёт тут, несмотря на неодобрение участкового Маслова. У Маслова, кроме инвестора, появляется ещё одна проблема: его дочь, которая внезапно приехала в Жуки и кое-что скрывает от отца.\nИнвестору пришлось постараться, чтобы вернуть ребят к работе: после того, как Аня бросила Никиту, он ушёл в запой и хандру, Артемий пал духом из-за мыслей о страшной мести Толика за его роман с Иркой, а Денис боится родителей доярки Дины, которую он хотел увезти в Москву. Все их мысли совсем не о карьере, но возможность продать приложение за огромные деньги заставляет их снова загореться своей идеей.\nСовмещая работу в деревенской школе, на почте и ферме с попытками решить классические для стартапа проблемы типа настройки серверов или поиска идей для продвижения, трио регулярно попадает в самые безумные ситуации, какие только могут случиться в российской глуши.\nСериал «Жуки» разлетелся на цитаты и мемы среди зрителей и был высоко оценен телеиндустрией:\nстал лучшим комедийным сериалом по версии Ассоциации продюсеров кино и телевидения\n, а Максим Лагашкин получил приз за лучшую мужскую роль второго плана на фестивале многосерийных художественных фильмов «Утро Родины». ", "raw_date": "2021-03-16", "publish_date": "2021-03-16 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/klava-koka-stala-licom-kanala-subbota", "request_url": "https://gazprom-media.com/api/news/klava-koka-stala-licom-kanala-subbota", "title": "Клава Кока стала лицом канала «Суббота!»", "text": "Популярная певица, блогер и телеведущая Клава Кока стала лицом телеканала «Суббота!». Она снялась в айдентике и промороликах канала, которые уже идут в эфире. ", "raw_date": "2021-03-17", "publish_date": "2021-03-17 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/kinokompaniya-belye-nochi-organizovala-premernyy-pokaz-filma-igry-shpionov-v-kinoteatre-moskva", "request_url": "https://gazprom-media.com/api/news/kinokompaniya-belye-nochi-organizovala-premernyy-pokaz-filma-igry-shpionov-v-kinoteatre-moskva", "title": "Кинокомпания «Белые ночи» организовала премьерный показ фильма «Игры шпионов» в кинотеатре «Москва»", "text": "16 марта в кинотеатре «Москва» состоялась светская премьера остросюжетного триллера «Игры шпионов». В российский прокат фильм, мировая премьера которого состоялась на фестивале независимого кино Sundance, 18 марта выпускает дистрибьютор авторского кино «Белые ночи» (входит в ГПМ КИТ).\nВ основу сюжета «Игр шпионов» (оригинальное название The Courier) легла реальная история британского бизнесмена Гревилла Винна (Бенедикт Камбербэтч), который был завербован спецслужбой МИ-6 для работы в СССР. В Советском Союзе Винн контактировал с полковником ГРУ Пеньковским (Мераб Нинидзе), чтобы предотвратить угрозу ядерного конфликта и разрядить Карибский кризис. С годами их сотрудничество превратилось в дружбу, размыв границы между «своими» и «чужими».\nПродюсером и исполнителем главной роли в картине выступил британский актёр Бенедикт Камбербетч. Для роли ему пришлось измениться до неузнаваемости - некоторые сцены потребовали актера экстремально сильно похудеть.\nИнтересный факт: Советский союз образца 60-х в фильме «собирали» в нескольких странах, преимущественно, в Чехии и Великобритании, и, конечно, масштабная часть съёмок прошла в России.\nФильм представила российская актриса Мария Миронова, которая исполнила в зарубежном шпионском остросюжетном триллере роль жены одного из главных героев.\nРоли в проекте исполнили: Бенедикт Камбербэтч (\nШерлок, Доктор Стрэндж\n), Рэйчел Броснахэн (\nУдивительная Мисс Мейзел\n), Мераб Нинидзе (\nШпионский мост\n), Джесси Бакли (\nЧернобыль, Фарго\n), Мария Миронова и другие. Режиссер фильма - Доминик Кук.\nПервыми оценить пронзительную историю пришли звездные гости: Саша Лусс, Наташа Бардо, Валерия Дергилева, Polina, Ольга Карпуть, Мария Федорова, Катя Кабак, Лаура Джугелия, Виктория Дайнеко, Ксения Дукалис, Роман Архипов, Иван Чуйков, Кузьма Сапрыкин, Артем Королев, Игорь Гаранин, Антон Малышев и другие. ", "raw_date": "2021-03-17", "publish_date": "2021-03-17 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/serial-tnt-triada-prodan-dlya-pokaza-za-rubezhom", "request_url": "https://gazprom-media.com/api/news/serial-tnt-triada-prodan-dlya-pokaza-za-rubezhom", "title": "Сериал ТНТ «Триада» продан для показа за рубежом", "text": "Ситком «Триада» выходит на международный рынок. «Газпром-медиа Развлекательное телевидение» и Armoza Formats достигли соглашения по продаже прав на комедийный хит ТНТ. Компания может показывать уже вышедшие эпизоды сериала за пределами СНГ, а также адаптировать формат и сюжет «Триады» для зрителей разных стран.\nПремьера «Триады» в России состоялась 30 сентября 2019 года. Сериал рассказывает о мужчине по имени Толя, которому сразу три женщины одновременно признаются, что беременны от него: жена, любовница и малознакомая танцовщица из клуба. В поисках выхода из ситуации Толя принимает безумное решение – он приглашает трёх будущих мам жить вместе с ним под одной крышей.\nФинальный эпизод первого сезона вышел в эфир 22 октября 2019 года. Вскоре телеканал ТНТ объявил о продлении «Триады» на второй сезон, премьера которого планируется на 2021 год. Производством сериала занимается Comedy Club Production. Проект продюсирует Семён Слепаков («Домашний арест», «Озабоченные», «ОКАЯННЫЕ ДНИ»), над сценарием работает Дарья Грацевич («Интерны», «Измены»), в главных ролях: Борис Дергачёв, Дарья Мороз, Любовь Аксёнова и Анастасия Калашникова.\nArmoza Formats начала свою работу в 2005 году в Израиле. Компания занимается производством и дистрибуцией развлекательных шоу и сериалов. За 16 лет на рынке партнёрами Armoza стали HBO, FOX, NBC, BBC, Channel 4 UK и другие международные бренды. В 2019 году израильская компания стала частью британской корпорации ITV Studios. В форматный каталог Armoza входит больше 100 проектов. ", "raw_date": "2021-03-17", "publish_date": "2021-03-17 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/17-marta-startuet-mnogoseriynaya-satiricheskaya-antiutopiya-pro-budushchee-pobedivshego-kiberpanka-ostorozhno-kiberzemlyane", "request_url": "https://gazprom-media.com/api/news/17-marta-startuet-mnogoseriynaya-satiricheskaya-antiutopiya-pro-budushchee-pobedivshego-kiberpanka-ostorozhno-kiberzemlyane", "title": "17 марта стартует многосерийная сатирическая антиутопия про будущее победившего киберпанка: «Осторожно, Киберземляне!»", "text": "Сериал станет спин-оффом одного из самых успешных анимационных произведений Студии анимации 2х2: «Осторожно, Земляне!». Но теперь из затерянной в лесах деревни главный герой попадает в будущее.\nКакой будет кибер-Россия 2121 года? Дома сами перестраиваются по программе реновации, внедрена долгожданная система доступного чипирования населения, нативная реклама всплывает сразу в сознании. А также встречи с киберколлекторами, бодишеринг (обмен телами) вместо каршеринга, эпидемия нановируса среди роботов и многое другое. Прежним в мире будущего останется только главный герой — дед Семён, который случайно переместился в 2121 год через межвременной пылесос! ", "raw_date": "2021-03-17", "publish_date": "2021-03-17 00:00:00", "author": null},
{"url": "https://gazprom-media.com/ru/media/tnt-sovmestno-s-tiktok-zapuskaet-kinoprofil", "request_url": "https://gazprom-media.com/api/news/tnt-sovmestno-s-tiktok-zapuskaet-kinoprofil", "title": "ТНТ совместно с TikTok запускает «Кинопрофиль»", "text": "TikTok запускает функцию «Кинопрофиль», которая позволит пользователям получать информацию о кино- и ТВ-проектах, а представителям киноиндустрии даст дополнительные возможности рассказать о своих проектах. Первым партнером проекта стал канал ТНТ.\n«Кинопрофиль» открывает для пользователей беспрепятственный путь к релевантному продукту для многомиллионной аудитории. Платформа объединяет любителей кинематографа и сериалов, которым интересно смотреть уникальный видеоконтент с любимыми героями и делиться с другими пользователями своими мыслями и идеями. Возможности платформы помогают пользователям получать информацию о любимых развлекательных проектах прямо в приложении.\n«Кинопрофили» в TikTok — это отдельные страницы для фильмов, сериалов и шоу. На странице агрегирована информация о проекте: описание кино- и телепроекта, данные об актерах со ссылками на их аккаунты, видеоконтент и связанные хэштеги. ТНТ как производитель контента размещает здесь короткие ролики со съемочной площадки, интервью с артистами и эксклюзивные кадры. Перейти в раздел с информацией о проекте можно нажав на метку с его названием в описании видео. Благодаря этой функции пользователи смогут не покидая приложения следить за понравившимся проектом, узнавать о нем интересные факты, а также посмотреть тематический контент.\nНовый функционал станет новым инструментом продвижения своего продукта среди огромного и активного сообщества платформы. Аудитория может познакомиться с кино, сериалами и шоу, рассмотреть детали создания того или иного проекта, посмотреть интервью с актерами. Зритель вовлекается в процесс с помощью различных инструментов платформы, например, с помощью хэштег-челленджа к премьере.\nТНТ стал первым партнером проекта. Данный выбор вовсе неслучаен. Канал является одним из лидеров российской медиаиндустрии, что доказывают цифры. В 2020 году в будничных вечерних слотах и в слотах выходного дня, ТНТ лидировал с приличным отрывом от ближайшего преследователя, иногда превосходя конкурента более, чем в два раза. Кроме того, ТНТ стал лидером по производству собственного контента: в эфире состоялось 56 премьер, из которых больше половины – свои проекты. Библиотека же канала к концу прошлого года насчитывала 96 брендов. В digital-среде ТНТ давно обосновался на вершине. В частности, для продвижения комедийного сериала «Отпуск» была выбрана именно площадка TikTok. Это обусловлено тем, что одну из главных ролей в сериале сыграла звезда TikTok Валя Карнавал. Опираясь на 12-миллионную базу подписчиков Вали, ТНТ решил провести первую в России онлайн-презентацию сериала в TikTok. В рамках 45-минутной презентации блогер рассказала о проекте, разыграла приз среди 12,4 млн своих подписчиков и пригласила всех смотреть премьерные серии.\nСейчас на платформе «Кинопрофиль» доступны профили популярных фильмов и сериалов, лидирующих в отечественном кинопрокате. Помимо упомянутого «Отпуска» это еще и народная комедия «Батя», вышедшая в прокат 23 февраля. Главную роль в ней сыграл Владимир Вдовиченков, рядом с которым дебютировал стендап-комик Стас Старовойтов. А фильм «Реальные пацаны против зомби» является продолжением полюбившейся всем истории двух пермяков, получившей неожиданный сюжетный поворот в жанре абсурдной комедии.\nПомимо линейки сериалов и фильмов в новом сервисе ТНТ представит свои флагманские ТВ-проекты. Пользователи могут уже имеют возможность познакомиться с культовым реалити-шоу «Холостяк», новый сезон которого стартует совсем скоро. Искать спутницу жизни будет один из самых завидных холостяков страны Тимати. ", "raw_date": "2021-03-15", "publish_date": "2021-03-15 00:00:00", "author": null}
]