[
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_05_08_work_pay", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_05_08_work_pay", "title": "Что изменилось в начислении пособий для безработных в 2020 году", "raw_date": "2020-10-13T08:00:00", "publish_date": "2020-10-13 08:00:00", "text": "В апреле 2020 года\n из-за распространения коронавирусной инфекции в условиях начисления пособий безработным гражданам \nпроизошли временные изменения\n:\n1. До конца 2020 года максимальная сумма увеличена с 8000 до 12 130 рублей в месяц.\n2. Уволенным с 1 марта 2020 года пособие за апрель, май, июнь назначается в максимальном размере.\n3. Одному из родителей, уволенному с 1 марта 2020 года, в апреле, мае и июне назначается доплата в размере 3000 рублей на каждого ребенка.\n4. Встать на учет в качестве безработного можно дистанционно.\nВ июне 2020 года\n было опубликовано \nПостановление Правительства РФ № 844\n, которым внесены дополнительные изменения в порядок начисления пособий:\n1. Минимальный размер пособия в мае — июле 2020 года составляет 4500 рублей в месяц. В другие месяцы минимальный размер пособия составит 1500 рублей.\n \n2. В июне — августе 2020 года одному из родителей, который зарегистрирован в качестве безработного, дополнительно выплачиваются по 3000 рублей на каждого ребенка до 18 лет.\n \n3. Индивидуальные предприниматели, прекратившие свою деятельность после 1 марта и признанные безработными, смогут получать пособие в размере 12 130 рублей. Эта сумма назначается на срок не более трех месяцев, но не позднее 1 октября 2020 года.\n4. Безработным гражданам, у которых истек срок выплаты пособия после 1 марта 2020 года, выплата автоматически продлевается на срок не более трех месяцев, но не позднее 1 октября 2020 года. Размер нового пособия будет равен той сумме, которая выплачивалась ранее, но в пределах максимального и минимального размера, установленного на день продления выплаты.\nВ июле 2020 года\n \nпродлен срок выплат\n пособия по безработице в максимальном размере:\n1. Уволенным с 1 марта 2020 года будет выплачиваться пособие в размере 12 130 рублей в месяц не только с апреля по июнь, но и в июле и августе.\n2. Минимальный размер пособия повышен до 4500 рублей не только в период с мая по июль, но также и в августе 2020 года.\nВ сентябре 2020 года срок доплаты безработным родителям продлен \nпо сентябрь включительно.\n Один из родителей сможет получать по 3000 ₽ на каждого несовершеннолетнего ребенка.\nСумма пособия по безработице ограничена минимальным и максимальным размером. Она не может быть меньше 1500 или 4500 рублей и больше 12 130 рублей в месяц.\nТочный размер выплаты зависит от нескольких факторов:\nВ обычном порядке\n пособие составляет процент от среднего заработка за последние три месяца по последнему месту работы:\nДля граждан предпенсионного возраста предусмотрены \nдополнительные гарантии.\nНапример, при среднем заработке в размере 15 тысяч рублей первые три месяца пособие составит 75% от этой суммы — 11 250 рублей. При заработке в размере 25 тысяч рублей 75% — это 15 000 рублей: пособие будет начислено  в максимальном размере и с учетом повышения составит 12 130 рублей.\nВ минимальном размере\n пособие выплачивается безработным, которые:\nНапример, если гражданин до обращения в центр занятости никогда не работал по трудовому договору, он будет получать минимальное пособие в размере 1500 рублей, а в мае — августе 2020 года — 4500 рублей. Сумма может быть увеличена \nна районный коэффициент.\nС 1 января 2019 года максимальная сумма пособия по безработице составляла 8000 рублей в месяц. Она могла быть выше с учетом районных коэффициентов или региональных доплат. \nЧто изменилось.\n Для поддержки граждан, потерявших работу в период распространения коронавирусной инфекции, максимальный размер выплат для безработных был увеличен до 12 130 рублей. Повышение максимальной суммы действует до конца 2020 года. \nПостановление Правительства РФ от 27.03.2020 № 346\nМинимальный размер пособия по безработице составляет 1500 рублей в месяц. \nЧто изменилось. \nВ мае — \nавгусте\n 2020 года минимальный размер выплаты увеличивается до 4500 рублей.\nПостановление Правительства РФ от 10.06.2020 № 844\nПостановление Правительства РФ от 04.07.2020 № 988\nПособие по безработице зависит от периода работы за год до обращения в центр занятости, а также среднего заработка на предыдущем месте работы. В первые три месяца выплаты составляют 75% среднего заработка, в последующие три месяца — 60% среднего заработка, но не более максимальной суммы. \nЧто изменилось. \nПри увольнении с 1 марта 2020 года безработные граждане смогут получать максимальную сумму пособия независимо от утраченного заработка — 12 130 рублей в месяц. \nТакие условия сначала были установлены для выплат за апрель, май и июнь 2020 года, а затем продлены на июль и август.\n Изменения в части расчета пособия не коснутся тех, кто был уволен за нарушение трудовой дисциплины и другие виновные действия. \nПостановление Правительства РФ от 12.04.2020 г. № 485 \nПостановление Правительства РФ от 04.07.2020 № 988\nЕсли родитель несовершеннолетнего ребенка потерял работу с 1 марта 2020 года и официально зарегистрировался в качестве безработного, в апреле, мае и июне он будет получать доплату в размере 3000 рублей в месяц на каждого ребенка.\nВ июне — сентябре 2020 года доплата в размере 3000 рублей назначается одному из родителей на каждого несовершеннолетнего ребенка независимо от даты увольнения.\nЭта сумма увеличит пособие по безработице. Доплату сможет получить один из родителей, усыновителей или опекунов (попечителей).\nКак получить 5000 рублей в месяц на ребенка до трех лет\nКак получить 10 000 рублей на детей с 3 до 16 лет\nКак получить 10 000 рублей на детей до 16 лет\nЕсли индивидуальный предприниматель прекращает деятельность и регистрируется в качестве безработного, в обычном порядке ему назначается пособие в минимальном размере.\nЧто изменилось. \nПри прекращении деятельности ИП с 1 марта 2020 года такой безработный гражданин сможет получать максимальный размер пособия — 12 130 рублей в месяц. Пособие в таком размере может выплачиваться не более трех месяцев и не позднее 1 октября 2020 года.\nПостановление Правительства РФ от 10.06.2020 № 844\nПособие по безработице выплачивается ограниченный период времени. Например, после увольнения с работы его можно получать до шести месяцев. При увольнении за виновные действия, перерыве в трудовой деятельности более года или первом поиске работы пособие можно получать в течение трех месяцев. После этого право на выплаты прекращается.\nЧто изменилось. \nЕсли право на выплату пособия по безработице утрачено после 1 марта 2020 года из-за истечения срока, оно автоматически продлевается еще на три месяца, но не позднее 1 октября 2020 года. \n\nПри этом сумма выплаты будет такой же, как до окончания срока действия, но не меньше минимального и не больше максимального размера, установленного на день продления. \nПостановление Правительства РФ от 10.06.2020 № 844\nС 1 июля 2020 года планировалось завершить переходный период для перечисления пособий по безработице только на карты «Мир». \nЧто изменилось. \nДо 1 октября 2020 года пособие по безработице можно будет получать на банковскую карту любой платежной системы. Чтобы получать пособие с 1 октября, необходимо оформить карту «Мир». Это можно сделать в любом банке, \nкоторый выпускает такие карты. \nТакже можно будет получать пособие на банковский счет, не привязанный к каким-либо картам. \nПостановление Правительства РФ №920\n.\nДо конца 2020 года официальную регистрацию в качестве безработного можно оформить через интернет:\nВременные правила регистрации\nДля дистанционной регистрации нужна подтвержденная учетная запись. Заявление в электронной форме будет основанием для постановки на учет с целью поиска подходящей работы. Если подходящих вакансий не найдется, в течение 11 дней производится постановка на учет уже в качестве безработного и назначается пособие.\nСведения о занятости, заработке и причине увольнения центр занятости проверит через Пенсионный фонд — туда ее передадут работодатели. \nПодать заявление\nКак подать заявление для постановки на учет в центре занятости\nКакие виды льгот и господдержки предусмотрены из-за коронавируса", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_04_15_coronovirus_benefits", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_04_15_coronovirus_benefits", "title": "Льготы и господдержка в период коронавируса", "raw_date": "2020-11-11T15:00:00", "publish_date": "2020-11-11 15:00:00", "text": "В период распространения новой коронавирусной инфекции появились несколько новых видов государственной поддержки, льгот и пособий для разных категорий граждан. Для некоторых льгот и выплат уже закончился период оформления.\nОформление завершено с 1 октября 2020 года\nВыплату на детей до 3 лет можно было оформить до 30 сентября 2020 года включительно. В настоящее время заявления не принимаются. Изложенная ниже информация касается условий назначения выплаты, которые действовали в период оформления.\nСемьи с детьми, рожденными в период с 1.04.2017 по 30.06.2020 года включительно, имеют право на ежемесячную выплату в размере 5000 рублей за апрель, май и июнь 2020 года на каждого такого ребенка. \nКак получить выплату на детей до 3 лет\nПраво на эту выплату возникает при одном из таких условий:\n а) единственный ребенок родился или был усыновлен в период с 1.04.2017 года по 31.12.2019 года. Заявление на выплату может подать \nлюбой из родителей\n или усыновителей.\n б) у семьи есть или было право на материнский капитал: первый ребенок родился с 1.01.2020 по 30.06.2020 года, или при наличии двух и более детей, родившихся с 2007 года. В таком случае электронное заявление может подать \nтолько женщина, имеющая право на сертификат\n. Мужчина — владелец сертификата должен обратиться лично.\nВыплату получат даже те семьи, которые уже использовали материнский капитал. Главное, чтобы право на него возникло до 1 июля 2020 года.\nОбратиться за назначением выплаты уже можно через портал Госуслуг или сайт ПФР.  Заявление можно подать до 1 октября 2020 года.\nУказ Президента РФ от 07.04.2020 № 249\nУказ Президента РФ от 11.05.2020 № 317\n \nУсловия назначения выплат\nИзменения в правилах с 11.05.2020 г.\nОформление завершено с 1 октября 2020 года\nВыплату на детей с 3 до 16 лет можно было оформить до 30 сентября 2020 года включительно. В настоящее время заявления не принимаются. Изложенная ниже информация касается условий назначения выплаты, которые действовали в период оформления.\nСемьи с детьми в возрасте от 3 до 16 лет имеют право на единовременную выплату в размере 10 000 рублей на каждого рожденного или усыновленного ребенка.\nДля подачи заявления на выплату в мае и июне дата рождения ребенка должна приходиться на период с 11.05.2004 по 30.06.2017 г.\nВ июле, августе и сентябре заявления можно подавать на детей, рожденных с 1.07.2017 по 30.09.2017 года, — то есть тех, кому исполнится 3 года с 1.07.2020 по 30.09.2020 года. Заявление подается не ранее месяца, в котором ребенок достиг возраста 3 лет и не позднее 30 сентября 2020 года. Если 3 года ребенку исполняется в августе 2020 года, заявление можно подать с 1 августа до 30 сентября. Если трехлетие наступит в сентябре 2020 года, заявление подается с 1 по 30 сентября 2020 года включительно.\nВыплата предоставляется гражданам РФ, проживающим в России. У ребенка тоже должно быть гражданство РФ. \nВыплата производится по заявлению один раз. Право на материнский капитал, регистрация брака между родителями и доходы семьи на ее получение не влияют. \nПеречисление выплат начнется с 1 июня 2020 года. Заявление может подать любой из родителей или усыновителей. \n \nУказ Президента РФ от 11.05.2020 № 317\nПравила назначения выплат\nОформление завершено с 1 октября 2020 года\nВыплаты на детей до 16 лет назначались на основании заявлений для оформления выплат до 3 лет и с 3 до 16 лет до 30 сентября 2020 года включительно. В настоящее время заявления не принимаются. Изложенная ниже информация касается условий назначения выплаты, которые действовали в период оформления.\nС июля 2020 года на детей, рожденных с 11.05.2004 по 30.06.2020 года, назначается новая единовременная выплата — 10 000 ₽.\nЭта сумма выплачивается дополнительно к ранее назначенным выплатам на детей до 3 лет и с 3 до 16 лет. Для ее назначения не нужно подавать отдельное заявление. Выплата будет назначена автоматически на основании ранее поданных заявлений. Перечисление выплат начнется с июля 2020 года. Такие выплаты уже получили семьи, где воспитываются 27 млн детей. Всего на этот вид господдержки выделено 274 млрд рублей.\nКак получить дополнительную выплату на детей до 16 лет\nУказ Президента РФ \nот 23.06.2020 № 412\nЭта выплата назначается семьям, у которых среднедушевой доход в месяц не превышает одного прожиточного минимума, установленного в регионе. В этом случае ежемесячно на каждого ребенка в возрасте от 3 до 7 лет можно получать половину регионального прожиточного минимума на детей. Среднедушевой доход рассчитывается с учетом правил, \nутвержденных Правительством РФ:\n в них есть требования к перечню доходов и расчетному периоду.\n Дополнительные условия могут быть установлены на уровне регионов.\nПри сравнении дохода с прожиточным минимумом, а также при расчете суммы выплаты ориентируются на второй квартал предыдущего года. В 2020 году выплата будет равна 50% прожиточного минимума на детей во втором квартале 2019 года. Например, в Карелии пособие составит 6583 рубля, в Ростовской области — 5549 рублей, в Алтайском крае — 5101 рубль, в Мордовии — 4721 рубль. Если детей несколько, выплата назначается на каждого ребенка.\nИз-за сложной ситуации с распространением коронавирусной инфекции семьи с детьми нуждаются в материальной поддержке. Поэтому первые выплаты можно будет получить не в июле, как планировалось ранее, а в июне 2020 года.\nЕсли родители оказались безработными и встали на учет в центре занятости, до конца 2020 года при расчете среднедушевого дохода их зарплата не учитывается. Таким образом, еще больше семей смогут получить господдержку.\nПодать заявление на выплату\nУказ Президента РФ от 20.03.2020 № 199\nУсловия назначения выплат\nДо конца 2020 года максимальная сумма выплат для безработных граждан увеличена с 8000 до 12 130 рублей в месяц. Размер пособия в каждом конкретном случае зависит от причины увольнения, стажа, среднего заработка на прежнем месте работы, но если безработному положена максимальная сумма выплаты, теперь она станет больше.\nУволенным с 1 марта 2020 года пособие за апрель — август 2020 года назначается в максимальном размере и составляет 12 130 рублей в месяц.\nМинимальный размер пособия в мае — августе 2020 года составляет 4500 рублей в месяц. \nИндивидуальные предприниматели, прекратившие свою деятельность после 1 марта и признанные безработными, смогут получать пособие в размере 12 130 рублей. Эта сумма назначается на срок не более трех месяцев, но не позднее 1 октября 2020 года.\nБезработным гражданам, у которых истек срок выплаты пособия после 1 марта 2020 года, выплата автоматически продлевается на срок не более трех месяцев, но не позднее 1 октября 2020 года. Размер нового пособия будет равен той сумме, которая выплачивалась ранее, но в пределах максимального и минимального размера, установленного на день продления выплаты.\nЧтобы получать пособие при потере работы, нужно встать на учет. Теперь это можно сделать дистанционно.\nЧто изменилось в начислении пособий по безработице в 2020 году\nКак встать на учет дистанционно\nЗарегистрироваться в центре занятости\nПостановление Правительства РФ от 27.03.2020 № 346 \nНазначение дополнительной выплаты завершено с 1 октября 2020 года\nДополнительная выплата к пособию по безработице на детей до 18 лет назначалась одному из родителей по сентябрь 2020 года включительно. Изложенная ниже информация касается условий назначения выплаты, которые действовали в период оформления.\nРодители, которые оказались без работы, смогут в апреле — сентябре 2020 года дополнительно к другим выплатам получить по 3000 рублей на каждого несовершеннолетнего ребенка.\nДля уволенных с 1 марта выплаты назначаются за апрель — сентябрь 2020 года. Для остальных категорий безработных граждан с детьми — в июне, июле, августе и сентябре 2020 года. Доплата назначается одному из родителей. Она увеличивает пособие по безработице.\nПодробные условия назначения пособий по безработице\nЕсли семья получает ежемесячные выплаты на первого или второго ребенка, и ему исполняется один или два года, необходимо подать заявление и подтверждающие документы для продления права на пособие. \nНо в период \nс 1 апреля 2020 года по 1 марта 2021 года\n это не понадобится\n. Право на пособие продлят автоматически, без нового заявления.\nКак получить выплаты на первого или второго ребенка\nФедеральный закон от 01.04.2020 N 104-ФЗ\nПри расчете пособия по временной нетрудоспособности в обычном порядке учитывается общий стаж. Но с 1 апреля до 31 декабря 2020 года порядок расчета изменен: пособие за полный месяц составит не менее МРОТ — то есть 12 130 ₽. Если период нетрудоспособности составил меньше месяца, сумму пособия рассчитывают пропорционально фактическому количеству календарных дней больничного. \nФедеральный закон от 01.04.2020 № 104-ФЗ\nПрием заявлений на кредитные каникулы завершен 30 сентября 2020 года\nЧтобы использовать льготный период при снижении дохода более чем на 30%, заявление нужно было направить в банк до 30 сентября 2020 года. В настоящее время срок оформления кредитных каникул завершен. Изложенная ниже информация касается условий использования льготного периода, которые действовали в период оформления.\nЗаявления на ипотечные каникулы для заемщиков в трудной жизненной ситуации можно подать и после 30 сентября.\nЕсли заемщик оказался в сложной жизненной ситуации или его доход снизился более чем на 30%, можно использовать льготный период по ипотечному и потребительскому кредиту. Льготный период может составить до полугода — в течение этого времени заемщик может не вносить ежемесячные платежи или уменьшить их размер по своему желанию. Потом накопившиеся суммы необходимо внести с учетом обновленного графика. \nДля кредитных каникул установлены ограничения по сумме кредита. Эти ограничения действуют только для льготного периода, который предусмотрен \nФедеральным законом от 03.04.2020 № 106-ФЗ\n и связан со снижением дохода на 30% и более.\nМаксимальная сумма кредита, по которому можно использовать отсрочку платежей\nИзначально лимиты были установлены \nв меньшем размере.\n Но по поручению президента \nбыло решено их увеличить. \nТакже есть отдельный закон \nо так называемых ипотечных каникулах.\n Он принят в 2019 году, дополнен в 2020 году и предусматривает льготный период для заемщиков, которые оказались в сложной жизненной ситуации: потеряли работу, заболели, получили инвалидность или стали получать меньший доход при увеличении количества иждивенцев. Максимальная сумма кредита для таких каникул составляет 15 млн рублей. \nЧтобы получить кредитные каникулы, нужно обратиться в банк с заявлением. Для ипотечных каникул \nпо закону 2019 года\n необходимо сразу подтвердить сложную ситуацию: потерю работы, болезнь или увеличение количества иждивенцев. Для каникул по потребительским кредитам, предусмотренных законом 2020 года, снижение дохода банк может проверить самостоятельно. При необходимости он запросит подтверждающие документы. \nЕсли снижение дохода не подтвердится, льготный период отменяется.\nПри соблюдении всех условий льготный период не вредит кредитной истории, не является поводом для начисления штрафов и неустоек, а также не может быть основанием для требований досрочно погасить долг. \nФедеральный закон от 01.05.2019 № 76-ФЗ\nФедеральный закон от 03.04.2020 № 106-ФЗ\nМедработники, которые помогают больным коронавирусной инфекцией, в апреле — сентябре 2020 года будут получать ежемесячные доплаты:\nВ случае вреда здоровью или смерти из-за заражения коронавирусной инфекцией медработникам или членам их семей предусмотрены дополнительные страховые выплаты. \nЕсли медработник не получил положенную выплату, он может направить жалобу через портал Госуслуг. \nПожаловаться\nПостановление Правительства РФ от 02.04.2020 № 415\nПостановление Правительства РФ от 12.04.2020 № 484\nС 1 апреля до 31 декабря 2020 года запрещено начислять неустойку на сумму задолженности по оплате коммунальных услуг, взносов на капитальный ремонт, платы за вывоз мусора. \nЭта мера не освобождает от обязанности оплачивать коммунальные услуги, но исключает дополнительное увеличение суммы долга из-за просрочки. \nПостановление Правительства РФ от 02.04.2020 № 424\nЕсли право на субсидию по оплате коммунальных услуг истекает в период с 1 апреля \nдо 31 декабря 2020 года\n, оно продлевается автоматически на шесть месяцев. Сумма субсидии при этом не меняется. Впоследствии ее пересчитают с учетом фактических доходов и расходов. Если перечисленная сумма окажется больше расчетной, возвращать переплату в бюджет не придется. Если сумма субсидии окажется меньше, чем положено с учетом реальных доходов и затрат, будет произведена доплата. \nТакже упрощается порядок оформления субсидии — для ее получения понадобится меньше документов.  \nПостановление Правительства РФ от 02.04.2020 № 420\nПостановление Правительства РФ от 19.10.2020 № 1703", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_02_17_detskoe_posobie", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_02_17_detskoe_posobie", "title": "7 выплат на детей, которые изменятся в 2020 году", "raw_date": "2020-11-11T15:00:00", "publish_date": "2020-11-11 15:00:00", "text": "В 2020 году изменились сразу несколько видов господдержки, которые положены семьям с детьми. Некоторые суммы проиндексировали, для отдельных видов выплат изменили условия, что-то отменили и больше не назначают.\nВот что об этом нужно знать родителям и на какие суммы они могут рассчитывать.\nЧто изменилось. \nУвеличился минимальный и максимальный размер выплаты. \nЭто пособие еще называют декретными выплатами. На общих основаниях его получают работающие женщины, которые ждут ребенка. Пособие по беременности и родам назначают за 70 дней до и 70 дней после родов, \nиногда период дольше.\n За это время женщина получает средний заработок. \nСредний заработок считают исходя из доходов за два календарных года, которые предшествуют году назначения пособия. Если женщина уходит в декрет в 30 недель беременности в 2020 году, для расчета среднего заработка учтут доход за 2018 и 2019 годы. \nНа минимальный размер декретных выплат влияет МРОТ, а на максимальный — предельная база для страховых взносов. Для декрета, который начался в 2020 году, эти суммы изменились.\nРазмер пособий по беременности и родам при обычных родах\nЛимиты выплат\nВ 2019 году\nВ 2020 году\nМинимальная сумма\nс учетом МРОТ\n51 919 руб.\n55 830,60 руб.\nМаксимальная сумма\n301 095,20 руб.\n322 191,80 руб.\nЧто изменилось. \nУвеличился размер выплаты.\nЕсли женщина встала на учет в первые 12 недель беременности, она может получить единовременное пособие. Его размер не зависит от среднего заработка. Каждый год сумму индексируют 1 февраля. \nС 1 февраля 2020 года размер индексации составил 3%. Сумма пособия с учетом повышения — 675,15 рубля. Размер выплаты определяют на дату начала отпуска по беременности и родам. Дата справки о постановке на учет не имеет значения. Если декрет начался в период с 1 февраля, пособие можно получить с учетом индексации.\nЧто изменилось. \nУвеличился размер выплаты.\nПри рождении ребенка один из родителей может получить единовременное пособие. Это фиксированная федеральная выплата, которая не зависит от трудоустройства и заработка. С 1 февраля 2020 года она составляет 18 004,12 рубля. Сумма может быть больше с учетом районных коэффициентов.\nПолучить свидетельство о рождении\nЧто изменилось. \nУвеличился минимальный и максимальный размер выплаты. \nЕсли кто-то из родителей или родственников сидит с ребенком и не работает, можно получать пособие по уходу. Его платят даже безработным или тем, у кого мало стажа. Как и в случае с декретными выплатами, размер этого пособия зависит от минимального размера оплаты труда, предельного дохода для начисления страховых взносов и среднего дневного заработка. \nЕсли получатель пособия не работает, ему платят минимальную сумму. \nС 1 июня минимальный размер ежемесячного пособия \nсоставляет 6752 рубля\n. Теперь эта сумма не зависит от того, какой по счету ребенок. \nМаксимальная сумма с учетом среднего заработка составляет 27 984,66 ₽.\nЧто изменилось. \nПериод для назначения выплат увеличен до трех лет, лимит среднедушевого дохода — до двух прожиточных минимумов, изменились суммы по регионам. \nС 2020 года эта выплата положена семьям, у которых среднедушевой доход за 12 месяцев, истекших за 6 месяцев до даты подачи заявления, не превышает двух региональных прожиточных минимумов трудоспособного населения за II квартал предыдущего года. Теперь ее можно получать, \nпока ребенку не исполнится три года.\n При этом дата рождения первого или второго ребенка должна быть не ранее 1 января 2018 года.\nНа детей, рожденных в 2017 году, выплата не назначается. Если ребенок третий, четвертый или последующий по счету, этот вариант господдержки также не применяется. \nРазмер ежемесячной выплаты составляет один прожиточный минимум на ребенка, установленный в регионе на II квартал предыдущего года. В 2020 году для Санкт-Петербурга это 11 176 рублей в месяц, для Астраханской области — 11 256 рублей, для Краснодарского края — 10 639 рублей, а для Чувашии — 9541 рубль.\nНа первого ребенка пособие платят из федерального бюджета, на второго — за счет материнского капитала.\nЕсли с 1 апреля 2020 года до 1 марта 2021 года заканчивается период выплаты, на очередной период \nее назначают без заявления.\nУсловия для назначения выплат на первого и второго ребенка с 2020 года\nЧто изменилось. \nПоявилась новая выплата.\nЗаявление можно оформить на портале Госуслуг. Выплата будет начисляться со дня трехлетия ребенка, но не ранее 1 января 2020 года. \nУказ Президента РФ от 20.03.2020 № 199\nУсловия назначения выплат\nПодать заявление\nУказ Президента РФ \nот 20.03.2020 № 199\nУсловия назначения выплат\nЧто изменилось. \nРазмер проиндексирован, сертификат можно получить при рождении первого ребенка, на второго ребенка сумма может быть на 150 000 рублей больше.\nС 2020 года условия материнского капитала для семей с детьми значительно изменились:\n• Теперь его можно получить на первого ребенка — если он родился или усыновлен в 2020 году или позже. Сумма материнского капитала в 2020 году составит 466 617 рублей.\n • Если второй ребенок родился в 2020 году, материнский капитал на него составит 616 617 рублей.\n • Если третий или последующий ребенок родился в 2020 году, а раньше права на материнский капитал не было, семья сможет получить сертификат на 616 617 рублей.\nЕсли второй или последующий ребенок родился до 2020 года, материнский капитал семья получит на прежних условиях, но с учетом индексации — 466 617 рублей в 2020 году.\nДля семей, которые уже получили сертификат, но еще не использовали средства господдержки, сумма будет проиндексирована с 1 января 2020 года.  Если семья уже распорядилась средствами материнского капитала в полном объеме до 2020 года, дополнительные выплаты с учетом индексации не предусмотрены.\nОформить сертификат\nЧто изменилось.\n Больше не назначается: вместо нее появился другой вариант господдержки. \nС 2020 года ежемесячную компенсационную выплату в размере 50 рублей, которую могли получать трудоустроенные родители в период отпуска по уходу за ребенком до трех лет, \nбольше не назначают.\n Фактически ее заменили ежемесячной выплатой на первого и второго ребенка, продлив срок назначения этого пособия с 1,5 до 3 лет.\nКомпенсационную выплату по 50 рублей в месяц все еще можно получать по уходу за детьми, которые родились до 2020 года. Если это пособие уже назначили или право на него появилось на прежних условиях, его также будут платить. При этом можно получать и ежемесячную выплату на первого и второго ребенка до трех лет: она положена и работающим, и неработающим родителям. \nКак получить компенсационную выплату до трех лет", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_05_08_nowork", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_05_08_nowork", "title": "Как безработным зарегистрироваться в центре занятости", "raw_date": "2020-10-13T09:00:00", "publish_date": "2020-10-13 09:00:00", "text": "До 31 декабря 2020 года для граждан, оставшихся без работы в период распространения коронавирусной инфекции, действуют временные правила по регистрации в центре занятости и выплате пособия.\nПо новым правилам регистрация в качестве безработного может проходить онлайн — через учетную запись на портале Госуслуг. \nЗа пособием может обратиться любой трудоспособный гражданин России без работы. \nКак рассчитывается пособие по безработице в 2020 году\n \nПособие назначают не сразу. Вас сначала ставят на учет в качестве соискателя и в течение 11 календарных дней занимаются вашим трудоустройством. Через 11 календарных дней, если работу не удалось найти, вас ставят на учет в качестве безработного и выносят решение о выплате пособия. Выплата рассчитывается со дня подачи заявления.\nТо есть вы проходите 3 этапа:\nЗаполните и отправьте \nзаявление на портале Госуслуг\n. Вас поставят на учет по поиску работы в центре занятости по месту вашей постоянной регистрации (указано в паспорте).\nСотрудник центра занятости может связаться с вами по контактам из заявления, чтобы сообщить результат проверки или запросить недостающую информацию.\nПодать заявление\nКак подтвердить учетную запись онлайн\nУслуга \nРегистрация в качестве безработного\n доступна пользователям с подтверждённой учётной записью. Подтвердить запись можно онлайн: \n1. В интернет-банках: \nСбербанк\n, \nТинькофф Банк\n, \nПочта Банк Онлайн\n, \nБанк ВТБ\n, \nБанк Санкт-Петербург\n (если вы клиент банка, в котором собираетесь подтверждать учётную запись). \n2. C помощью \nусиленной квалифицированной электронной подписи.\n Вам могут прислать предложения по работе. В этом случае в течение 3 календарных дней пройдите дистанционное собеседование\nЕсли в течение 11 календарных дней с момента подачи заявления работу найти не удалось, вас поставят на учёт как безработного и назначат пособие.", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_11_02_property_tax", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_11_02_property_tax", "title": "1 декабря 2020 года — срок уплаты имущественных налогов за 2019 год", "raw_date": "2020-11-02T10:00:00", "publish_date": "2020-11-02 10:00:00", "text": "Владельцы квартир, комнат, домов, земельных участков и транспортных средств платят налоги:\n— \nна имущество,\n—\n земельный,\n—\n транспортный.\nФизическим лицам эти налоги начисляет налоговая инспекция на основании данных об имуществе. Суммы к уплате указаны в налоговых уведомлениях. Налоги за 2019 год нужно заплатить до 1 декабря 2020 года.\nЭти налоги платят владельцы имущества. Если в собственности есть квартира или дом, нужно платить налог на имущество. Владельцы земельных участков платят земельный налог. Автовладельцы — транспортный. \nТакже в уведомлении может быть указан налог на доходы физических лиц. Так бывает, если налоговый агент не смог удержать его из дохода: он сообщает о начислении в налоговую инспекцию, а сумму указывают в уведомлении.\nПлатить налоги — это обязанность граждан. Указанные в уведомлении суммы — это не добровольные, а обязательные платежи, которые нужно внести в установленный срок.\nКаждый налог считается по своей формуле. Этим занимается налоговая инспекция: она учитывает сведения об имуществе, кадастровую стоимость, мощность двигателя машины, период владения, коэффициенты, ставки, вычеты и льготы.\nСумму начисленного налога указывают в налоговом уведомлении. Его направляют налогоплательщику заранее — в срок до 1 ноября. В 2020 году приходят уведомления с налогами за 2019 год. \nНалоговые уведомления можно получить такими способами:\n1. Через личный кабинет налогоплательщика на сайте nalog.ru.\n2. По почте, если нет личного кабинета или был запрос на отправку бумажного документа.\n3. Лично в налоговой инспекции.\nНалоговое уведомление может не прийти по таким причинам:\n1. Нет суммы к уплате.\n2. Сумма начислений меньше 100 рублей.\n3. Уведомление пришло в личный кабинет (тогда по почте оно не придет).\nНа портал Госуслуг налоговые уведомления не приходят.\nИнформация о налоговом уведомлении на сайте ФНС\nС 2019 года к налоговому уведомлению не прилагаются заполненные квитанции. Есть только реквизиты для оплаты и УИН — уникальный идентификационный номер. \nЗаплатить начисленные налоги удобнее всего такими способами:\n1. \nНа Госуслугах по УИН.\n Используйте сервис «Оплата по квитанции»: укажите номер и оплатите начисления на портале.\n2. \nВ личном кабинете налогоплательщика.\n Оплатить можно банковской картой или через Госуслуги.\n3. \nЧерез сервис «Заплати налоги»\n на сайте ФНС.\n4. Через интернет-банк или лично в банковском отделении по реквизитам из уведомления.\nПлатить налоги можно как за себя, так и за третьих лиц. \nВопросы и ответы о налогах\nСрок оплаты — до 1 декабря 2020 года. Если не заплатить налоги до этой даты, начисления станут задолженностью. Спустя несколько дней после учета всех платежей задолженность появится в информере на Госуслугах.\nПроверить налоговую задолженность", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_04_29_renewal_of_documents", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_04_29_renewal_of_documents", "title": "Просроченные паспорта и водительские права будут действительными", "raw_date": "2020-11-11T15:00:00", "publish_date": "2020-11-11 15:00:00", "text": "Права и паспорта, срок действия которых истекает в период с 1 февраля по 15 июля, остаются действительными.\nЕсли в ближайшее время истекает срок действия паспорта или водительских прав, их не придется менять — даже просроченные документы пока считаются действительными. Они подтверждают личность, их можно предъявлять по требованию, а за опоздание с заменой не будет никаких санкций. Такая же ситуация с банковскими  картами. \nУказ Президента РФ от 18.04.2020 № 275\nДокументы считаются действительными в таких случаях: \n1. Срок действия паспорта или водительского удостоверения истекает в период с 1 февраля по 15 июля 2020 включительно. Таким документом можно пользоваться как действительным.\n2. В период с 1 февраля до 15 июля гражданину исполняется 14 лет и он должен впервые получать паспорт. Если паспорт пока не оформлен, основными документами остаются свидетельство о рождении или загранпаспорт.\nВыдача и замена документов, срок действия которых истек с 1 февраля по 15 июля 2020 года, осуществляется в срок по 31 декабря 2020 года включительно.\nПриказ МВД России от 09.06.2020 № 410\nДержатели карт с истекшим сроком действия смогут использовать их \nдо 1 июля 2020 года без необходимости перевыпуска.\n Но при желании можно отказаться от продления срока действия карты. Подробности стоит уточнить в своем банке. \nПеревод пенсионеров на карты «Мир» также продлен \nдо 1 октября 2020 года\n. Хотя планировалось, что пенсионеры должны были завершить переход на карты «Мир» к 1 июля. Пока за новыми картами для получения пенсии идти не придется. Людям пожилого возраста сейчас особенно важно оставаться дома. \nИз-за распространения новой коронавирусной инфекции ведомства не принимают граждан или изменился график их работы. Сейчас важно уменьшить количество выходов из дома и не посещать общественные места, где много людей. \nДаже когда посещение ведомств снова станет безопасным, не стоит тратить время на лишние визиты. Оформляйте заявления на замену паспорта или получение водительских прав на портале Госуслуг. Это удобнее, быстрее и поможет сэкономить 30% на госпошлине.", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_03_03_privileges", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_03_03_privileges", "title": "9 новых видов льгот и господдержки, которые действуют в 2020 году", "raw_date": "2020-11-11T15:00:00", "publish_date": "2020-11-11 15:00:00", "text": "В последнее время появились несколько новых льгот, пособий и программ государственной поддержки для разных категорий граждан: семей с детьми, пенсионеров, собственников имущества, автовладельцев и заемщиков. \nВот несколько вариантов, как использовать новые законы и постановления, чтобы уменьшить налоги, получить дополнительный доход, сэкономить на кредите или купить жилье. \nЕсть четыре новых программы ипотеки\n, по которым государство частично субсидирует ставку. За счет этого заемщики могут взять кредит на покупку жилья на более выгодных условиях и сэкономить на процентах. \nСтавка 6,5% для всех граждан РФ.\n С 17 апреля 2020 года по 1 июля 2021 года можно купить жилье у застройщика в ипотеку с льготной ставкой. В условиях этой программы нет требований к возрасту заемщика, его семейному положению и наличию детей. Максимальная сумма кредита для Москвы, Московской области, Санкт-Петербурга и Ленинградской области составляет 12 млн рублей, для других регионов — 6 млн рублей. Минимальный взнос — 15%. \nОснование: \nПостановление Правительства РФ от 23.04.2020 г. № 566\nСтавка 6% для семей с двумя и более детьми. \nЕсли в семье второй или последующий ребенок родился в 2018 году и позже, семья может взять ипотеку по ставке 6%. Она действует на весь срок кредита. По этой программе можно купить квартиру или дом у застройщика, а также рефинансировать имеющийся кредит. Первоначальный взнос составляет не менее 15%. \nМаксимальная сумма кредита для Москвы, Московской области, Санкт-Петербурга и Ленинградской области составляет 12 млн рублей, для других регионов — 6 млн рублей. При покупке жилья на Дальнем Востоке ставка еще ниже — 5%, а дом в сельской местности там можно купить на вторичном рынке. \nВ конце 2019 года условия программы изменились: теперь льготную ипотеку может взять семья с одним ребенком-инвалидом, даже если он родился до 2018 года. \nОснование: \nПостановление Правительства РФ от 30.12.17 г. № 1711\n \nПолучить свидетельство о рождении\nСтавка 3% для покупки жилья в сельской местности. \nЕще одну программу можно использовать для покупки или строительства жилья в сельской местности. Исключения — Москва, Московская область и Санкт-Петербург. Требований к возрасту и семейному положению заемщика нет. \nДля Дальнего Востока, Ямало-Ненецкого автономного округа и Ленинградской области \nмаксимальная сумма кредита по льготной ставке составляет 5 млн рублей, для остальных регионов — до 3 млн рублей. \nСрок ипотеки — до 25 лет, минимальный взнос — 10%. \nОснование: \nПостановление Правительства РФ от 30.11.19 г. № 1567\nСтавка 2% для Дальнего Востока. \nОтдельная программа государственной поддержки действует для покупки и строительства жилья в регионах Дальневосточного федерального округа. Заемщиками могут стать супруги с гражданством РФ не старше 35 лет, родитель в возрасте до 35 лет с несовершеннолетним ребенком или владелец \"дальневосточного гектара\". Также участниками этой программы могут стать граждане РФ, которые переехали работать на Дальний Восток по программам повышения мобильности трудовых ресурсов — для них нет ограничений по возрасту.\nЛьготная ставка по этой программе составляет 2%. Государство субсидирует ставку по кредитам на покупку жилья на первичном рынке, в сельской местности на вторичном рынке или на строительство дома. \nВ Магаданской области и Чукотском автономном округе можно покупать недвижимость на вторичном рынке даже в городах. \nОдним из условий является постоянная регистрация в приобретенном жилье. Максимальная сумма кредита — 6 млн рублей, срок — до 20 лет.\nОснование: \nПостановление Правительства РФ от 07.12.19 г. № 1609\n \nПодать заявление на регистрацию брака\nВ 2019 году появился новый вид государственной поддержки семей с тремя и более детьми. Если третий или последующий ребенок заемщика родился с 2019 по 2022 год, можно погасить до 450 000 рублей задолженности по ипотеке средствами господдержки. Таким образом можно оплатить часть или всю сумму долга по кредиту на квартиру или дом. Договор ипотеки или рефинансирования может быть заключен и до 2019 года, но не позднее 1 июля 2023 года. Этот вид господдержки можно использовать один раз. Для оформления субсидии необходимо обратиться к банку-кредитору. \nВ 2020 году эта программа продолжает работать. Она действует в дополнение к материнскому капиталу и не заменяет его. Многодетная семья может получить материнский капитал на второго ребенка, использовать его для погашения ипотеки, а потом оплатить еще 450 000 рублей по условиям новой программы. \nОснование: \nФедеральный закон от 03.07.19 г. № 157-ФЗ\n,\n \nПостановление Правительства РФ от 07.09.19 г. № 1170\nС 2020 года изменились условия ежемесячных выплат на первого и второго ребенка:\n1. \nТеперь их могут получать семьи, в которых среднедушевой доход за 12 месяцев, истекших за шесть месяцев до подачи заявления, не превышает двух региональных прожиточных минимумов трудоспособного населения.\n 2. Выплаты назначаются не до полутора лет, как раньше, а до трехлетия ребенка.\nЭто значит, что больше семей в два раза дольше смогут получать выплату в размере одного прожиточного минимума на ребенка в месяц. На первого ребенка она выплачивается из федерального бюджета, на второго — за счет материнского капитала. Тратить эти деньги можно на усмотрение семьи.\nЕсли в период с 1 апреля 2020 года до 1 марта 2021 года заканчивается период назначения выплаты, \nна очередной год ее продлевают без заявления. \nУсловия для назначения выплат на первого и второго ребенка с 2020 года\nОснование: \nФедеральный закон от 28.12.17 г. № 418-ФЗ  \nПолучить сертификат на маткапитал\nС 2020 года семьи, в которых родился только один ребенок, смогут получить материнский капитал и использовать его для приобретения жилья, погашения ипотеки, оплаты образования и другие предусмотренные законом цели. Соответствующий закон подписан и опубликован 1 марта 2020 года. \nКто имеет право на материнский капитал при рождении первого ребенка:\n1. Женщины, которые родили или усыновили первого ребенка с 1 января 2020 года.\n 2. Мужчины, которые являются единственными усыновителями первого ребенка с 1 января 2020 года и ранее не пользовались этим видом господдержки.\nСумма материнского капитала на первого ребенка в 2020 году составляет 466 617 рублей. У получателя маткапитала и ребенка должно быть гражданство РФ.\nОснование: \nФедеральный закон от 01.03.2020 № 35-ФЗ\n \nС 2020 года при рождении или усыновлении второго ребенка повышается сумма материнского капитала. \nНовые условия назначения материнского капитала:\n1. Если право на материнский капитал возникло до 31 декабря 2019 года, его размер в 2020 году составляет 466 617 рублей.\n 2. Если первый ребенок родился или усыновлен до 2020 года, а второй ребенок — начиная с 1 января 2020 года, размер материнского капитала на второго ребенка составит 616 617 рублей.\n 3. Если первый и второй ребенок родился или усыновлен в 2020 году или позже, материнский капитал на первого ребенка составит 466 617 рублей, а на второго — 150 000 рублей дополнительно. Общая сумма материнского капитала — 616 617 рублей.\nПри рождении или усыновлении третьего или последующего ребенка с 2020 года материнский капитал составит 616 617 рублей, при условии, что до 2020 года права на этот вид господдержки не возникало. \nОснование: \nФедеральный закон от 01.03.2020 № 35-ФЗ\n \nРаспорядиться маткапиталом\nВ 2020 году предпенсионеры смогут использовать налоговые льготы:\n1. Освобождение от налога на имущество за одну квартиру, комнату, дом, гараж или хозпостройку.\n 2. Вычет в размере 6 соток для одного земельного участка.\nРаньше такие льготы были предусмотрены для пенсионеров, но их сохранили и для граждан предпенсионного возраста — тех, кто мог выйти на пенсию на условиях, действующих до 31 декабря 2018 года. В основном это мужчины в возрасте от 60 лет и женщины с 55 лет, если они не относятся к категории лиц, претендующих на досрочное назначение страховой пенсии по старости, или не являются государственными служащими \nФактически эти льготы начали применяться с 2019 года, но впервые предпенсионеры смогут ощутить их действие при начислении налогов в 2020 году, когда получат уведомление за  прошлый год. Налоговая инспекция может самостоятельно проверять информацию о статусе предпенсионера и применять льготы. Но на всякий случай можно получить подтверждение статуса на сайте ПФР и сообщить о праве на льготу через личный кабинет налогоплательщика.\nОснование: \nпп. 9 п. 5, п. 6.1 ст. 391\n, \nпп. 10.1 п. 1, п. п. 2, 3 ст. 407 НК РФ\n \nВ 2020 году продолжают действовать налоговые льготы для семей с тремя и более несовершеннолетними детьми:\n1. Дополнительный вычет по налогу на имущество: по 5 квадратных метров на каждого ребенка за комнату или квартиру и по 7 квадратных метров за дом или часть дома.\n 2. Вычет в размере 6 соток по земельному налогу.\nФактически это означает, что собственник квартиры, у которого трое детей, может не платить налог с 35 квадратных метров ее площади. Кроме обычного вычета в размере 20 квадратных метров ему предоставляется дополнительный — по 5 квадратных метров на каждого из троих детей.  \nОбе льготы можно использовать только по одному объекту. Чтобы их применили при расчете налога, нужно сообщить о своем праве и статусе в налоговую инспекцию. Это можно сделать через личный кабинет налогоплательщика. \nОснование: \nпп. 10 п. 5, п. 6.1 ст. 391\n, \nп. 6.1 ст. 403 НК РФ\n \nС 31 июля 2019 года заемщики, которые взяли ипотеку и попали в трудную жизненную ситуацию, могут использовать льготный период для платежей по кредиту на жилье. В течение шести месяцев разрешается уменьшить или не вносить платежи по кредиту без штрафных санкций со стороны банка и вреда для кредитной истории. Получать согласие банка на так называемые ипотечные каникулы не требуется. Отсрочку по платежам можно использовать только по договору ипотеки на единственное жилье.  \nТрудной жизненной ситуацией признается:\n1. Потеря работы и регистрация заемщика в качестве безработного в службе занятости. \n 2. Инвалидность первой или второй группы\n 3. Потеря трудоспособности больше, чем на два месяца.\n 4. Снижение дохода больше, чем на 30% по сравнению со средним доходом за последние 12 месяцев. Одновременно ежемесячный платеж по ипотеке должен превысить 50% среднего дохода за два предыдущих месяца.\n 5. Увеличение количества иждивенцев при снижении дохода больше, чем на 20% за два предыдущих месяца. При условии, что ежемесячный платеж составил более 40% дохода.\nДля подтверждения трудной жизненной ситуации к заявлению о предоставлении льготного периода необходимо приложить документы. Их перечень есть \nв п. 8 ст. 6.1-1 закона о потребительском кредите. \nПлатежи, которые отсрочены по требованию заемщика, необходимо погасить по обновленному графику в конце срока действия кредитного договора. \nОснование: \nФедеральный закон от 01.05.19 г. № 76-ФЗ\nВ 2020 году можно купить автомобиль российской сборки со скидкой 10% к первоначальному взносу. Для регионов Дальнего Востока скидка составит 25%.\nПри оформлении кредитного договора скидку от стоимости автомобиля банку возмещает государство. Сумму скидки прибавляют к первоначальному взносу заемщика, хотя фактически он не тратит эти деньги. По этой программе можно приобрести новый легковой автомобиль стоимостью не более 1 млн рублей. \nОсновные требования к заемщику:\n1. Он гражданин РФ.\n 2. У него есть водительское удостоверение.\n 3. На него раньше не было зарегистрировано автомобилей или есть двое и более несовершеннолетних детей.\n 4. В предыдущем и текущем году нет других автокредитов.\nВозможность покупки автомобиля конкретной марки и модели нужно уточнять в автосалоне или банке. По этой программе можно купить не любой автомобиль. \nОснование: \nПостановление Правительства РФ от 16.04.15 г. № 364\nЗарегистрировать автомобиль", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2019_09_25_vyplaty_na_detej", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2019_09_25_vyplaty_na_detej", "title": "Как получать ежемесячные выплаты на первого и второго ребенка", "raw_date": "2020-11-12T15:00:00", "publish_date": "2020-11-12 15:00:00", "text": "С 2018 года в России действует \nзакон о ежемесячных выплатах на первого и второго ребенка.\n Это вид господдержки, который могут получать семьи с доходом не более двух региональных прожиточных минимумов на каждого члена семьи. С 2020 года выплату можно получать до трехлетия ребенка.\nОснование: \nФедеральный закон от 28.12.2017 № 418-ФЗ\nЕжемесячную выплату могут получать граждане РФ, у которых первый или второй ребенок родился или усыновлен с 1 января 2018 года. \nВыплату получает женщина, которая родила или усыновила ребенка. В случае ее смерти или при лишении родительских прав господдержка назначается отцу или опекуну ребенка. Дети и получатели пособия должны быть гражданами РФ.\nОформить свидетельство о рождении\nВыплата на первого или второго ребенка назначается тем семьям, у которых среднедушевой доход не превышает двух прожиточных минимумов, установленных в регионе за второй квартал предыдущего года. Среднедушевой доход — это сумма, которая приходится в месяц на каждого члена семьи за определенный период.\nФормула для расчета среднедушевого дохода\nВсе доходы членов семьи за 12 месяцев, истекших за 6 месяцев до подачи заявления/ 12 / Кол-во членов семьи\nПолучившуюся сумму сравнивают с двукратной величиной прожиточного минимума трудоспособного населения в регионе. Если доход на каждого члена семьи не превышает этой величины, у семьи есть право на ежемесячную выплату.\nДля сравнения берут размер прожиточного минимума в регионе за II квартал года, предшествующего году назначения выплаты. Если семья обращается за пособием в 2020 году, нужно ориентироваться на прожиточный минимум за II квартал 2019 года.\nРегионы устанавливают \nнесколько прожиточных минимумов для разных категорий населения.\n Например, у пенсионеров и детей суммы отличаются. \n \nДля расчета лимита дохода нужен прожиточный минимум для трудоспособного населения.\nНапример, во втором квартале 2019 года прожиточный минимум в Москве \nсоставил 20 195 рублей.\n Если у семьи из трех человек общая сумма дохода за расчетный период составляет 90 000 рублей в месяц, значит, среднедушевой доход — 30 000 рублей. Это меньше, чем два прожиточных минимума, и в 2020 году семья имеет право на ежемесячную выплату на первого ребенка.\nВ Тульской области прожиточный минимум трудоспособного населения за тот же период \nсоставил 10 381 рубль.\n Если у семьи из четырех человек после рождения второго ребенка доход составляет 60 000 рублей в месяц на всех, то на каждого члена семьи приходится 15 000 рублей. Это меньше двух прожиточных минимумов за второй квартал 2019 года — семья может обратиться за назначением ежемесячной выплаты на второго ребенка.\nРегион назначения выплаты может не совпадать с местом постоянной регистрации. Важно, \nгде фактически живет семья.\nРазмер ежемесячной выплаты равен прожиточному минимуму для ребенка в конкретном регионе. Если семья имеет право на выплату, каждый месяц мама получает на свой счет в банке ту сумму, которую регион установил в качестве прожиточного минимума для ребенка во II квартале предыдущего года. При назначении выплаты в 2020 году она будет равна величине детского прожиточного минимума за II квартал 2019 года. Если обратиться за выплатой в 2021 году, ее размер составит один прожиточный минимум для ребенка за II квартал 2020 года.\nНапример, семьи из Москвы, которые обратились с заявлением в 2020 году, получают \nпо 15 225 рублей на ребенка в месяц.\n В Тульской области размер выплаты на первого или второго ребенка в 2020 году — \n10 427 рублей\n, а в Волгоградской области — \n10 123 рубля.\nДо 2020 года ежемесячные выплаты на детей назначали до полутора лет.\nС 2020 года выплату на первого и второго ребенка можно получать, пока ему не исполнится три года.\n Таким образом, общая сумма выплат для семьи за весь период увеличится примерно в два раза или даже больше.\nПри обращении за выплатой ее назначают сначала до года, потом до двух, а затем до трех лет ребенка.\n Для продления необходимо подать заявление и представить документы для подтверждения дохода.\nЕсли период назначения выплаты истекал с 1 апреля до 1 октября 2020 года, \nона продлевалась автоматически\n. На этот период было приостановлено действие норм, согласно которым необходимо подать заявление и документы для назначение выплат на очередной период.\nПериод автоматического назначения выплат продлен до 1 марта 2021 года. Если с 1 апреля 2020 года до 1 марта 2021 года ребенку исполняется один или два года, выплата на очередной период \nназначается без заявления.\nЗаявление можно подать в любое время, пока ребенку не исполнилось три года.\nЕсли подать заявление в течение шести месяцев со дня рождения ребенка, \nвыплату\n назначат с даты его рождения и \nперечислят\n сразу за несколько месяцев. Если обратиться с заявлением позже, ежемесячная выплата назначается со дня обращения.\nНапример, 20 июня \n2020\n года в семье родился первый ребенок. Мама обратилась за ежемесячной выплатой 15 сентября. Ее назначат со дня рождения ребенка — то есть с 20 июня. Если та же мама обратится за выплатой 25 декабря, она получит выплату только с этой даты.\nНа первого ребенка\n \nее\n платят из федерального бюджета. Заявление для назначения выплаты нужно подавать в органы соцзащиты.\nНа второго ребенка\n сумму ежемесячной выплаты вычитают из материнского капитала. \nДля назначения нужно подать заявление в отделение ПФР.\n Если семья планирует распорядиться материнским капиталом другим способом, можно направить его на погашение ипотеки или образование детей, не обращаясь за ежемесячной выплатой на второго ребенка. Если такая выплата уже назначена, в любой момент можно от нее отказаться. Узнать остаток маткапитала \nможно на Госуслугах. \nПолучить сертификат на маткапитал\nОтчитываться о расходовании ежемесячных выплат не нужно. \nДаже при их назначении на второго ребенка из материнского капитала деньги можно тратить на свое усмотрение.\nЕжемесячная выплата на детей не заменяет другие пособия: по беременности и родам, при рождении ребенка или по уходу до полутора лет. Ее назначают дополнительно. \nКак получить пособие по беременности и родам\nБольше информации о разных видах господдержки для семей с детьми:\nВКонтакте: \nhttps://vk.com/gosuslugiforparents\nОдноклассники: \nhttps://ok.ru/gosuslugiforparents\nFacebook: \nhttps://www.facebook.com/gosuslugiforparents\nТелеграм: \nhttps://t.me/gosuslugiforparents", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_10_02_bankruptcy", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_10_02_bankruptcy", "title": "Как оформить банкротство через МФЦ без суда и госпошлины", "raw_date": "2020-11-03T13:00:00", "publish_date": "2020-11-03 13:00:00", "text": "С 1 сентября 2020 года физические лица могут использовать механизм внесудебного банкротства — по заявлению через МФЦ. Он позволит избавиться от долгов перед кредиторами, если их невозможно выплатить, а средств и имущества у должника нет.\nОснование: \nФедеральный закон от 31.07.2020 г. № 289\nБанкротство — это процедура, которая помогает законно освободиться от долгов, если нет возможности их выплачивать. Если должник имеет достаточный доход или имущество, но не хочет погашать взятые на себя обязательства, оснований для банкротства нет.\nПричиной банкротства может стать сложная жизненная ситуация: болезнь, увольнение, инвалидность, смерть близких. Иногда единственная возможность избавиться от непосильного долгового бремени и начать с чистого листа — оформить банкротство в рамках закона.\nЕсть два способа оформить банкротство:\nОтличия судебной и внесудебной процедур банкротства\nОформить банкротство через МФЦ может гражданин, у которого общий размер долгов составляет от 50 000 до 500 000 рублей. Если сумма больше, банкротство можно оформить только в судебном порядке.\nВ расчёт общей суммы входят несколько видов долгов, в том числе такие:\nСумма долга учитывается независимо от наступления даты платежа, просрочек и обращения кредитора в суд для взыскания задолженности. Точную сумму долга по кредитам можно запросить у каждого кредитора, по налогам — проверить \nна сайте nalog.ru\n, по автоштрафам — \nна сайте ГИБДД\n, сведения по исполнительным производствам — \nна сайте ФССП\n. Всё вместе удобно проверять на Госуслугах:\nРазмер долга определяется на дату подачи заявления в МФЦ.\nВнесудебная процедура банкротства возможна только при совпадении таких условий:\n1. В отношении должника окончено исполнительное производство в связи с тем, что у него нет имущества, на которое можно обратить взыскание, то есть на основании п. 4 ч. 1 ст. 46 Федерального закона от 2 октября 2007 года № 229-ФЗ «Об исполнительном производстве». Исполнительный документ возвращён взыскателю.\n2. После возвращения исполнительного документа не возбуждались другие исполнительные производства, которые не окончены или не прекращены на момент проверки МФЦ.\nНаличие исполнительных производств и основания их окончания можно проверить \nна сайте Федеральной службы судебных приставов\n или \nна Госуслугах.\nЗаявление нужно подать в письменном виде в МФЦ по месту жительства или пребывания. К нему необходимо приложить список всех известных должнику кредиторов \nпо установленной форме\n.\nВнимание! \nКредиторов или обязательств, которые не указаны в списке, процедура внесудебного банкротства не коснётся — от таких долгов человек не освобождается. Также важно правильно указывать корректные сведения о налогах и сборах, точные суммы долгов.\nМФЦ проверит соответствие заявителя установленным критериям и в течение 3 рабочих дней включит его \nв Единый федеральный реестр сведений о банкротстве\n. С этого момента начинается процедура внесудебного банкротства.\nПроцедура внесудебного банкротства длится 6 месяцев. На этот период приостанавливается исполнение исполнительных документов по имущественным взысканиям и прекращается начисление процентов и штрафов, за исключением требований:\nПриостановка исполнения означает, что приставы не смогут продать имущество гражданина в счёт погашения его долгов, а банк не спишет деньги со счетов. \nПри этом в течение шестимесячной процедуры внесудебного банкротства гражданин не может брать новые кредиты и займы, выдавать поручительства и оформлять иные обеспечительные сделки.\nЕсли в течение срока процедуры внесудебного банкротства у должника в собственности появится имущество или доход, наличие которых позволит полностью или в значительной части погасить долги, об этом должнику нужно в течение 5 рабочих дней сообщить в МФЦ.\nПроцедура внесудебного банкротства в таком случае прекратится. В течение 3 рабочих дней это будет отражено в Едином федеральном реестре сведений о банкротстве. В отношении должника снова будет возможно взыскание в рамках исполнительного производства и списание денег со счетов.\nПовторно подать заявление в МФЦ можно только через 10 лет после прекращения внесудебной процедуры.\nКредиторы могут сами инициировать банкротство в судебном порядке.\nПока идёт внесудебное банкротство, может быть инициировано судебное. Это право есть у кредиторов в следующих случаях:\nЕсли в течение срока процедуры внесудебного банкротства начнётся судебное, внесудебная процедура прекращается — МФЦ фиксирует это в Едином федеральном реестре сведений о банкротстве.\nЧерез 6 месяцев МФЦ включает в Единый федеральный реестр сведений о банкротстве информацию о завершении процедуры. С этого момента гражданин освобождается от обязательств перед кредиторами в размере суммы, указанной в заявлении. То есть по этим долгам будет невозможно принудительное взыскание.\nВнесудебное банкротство не позволит освободиться от следующих долгов:\nТакже гражданин не освобождается от долгов при любом из следующих обстоятельств:\n1. Вступило в силу решение суда о его привлечении к уголовной или административной ответственности за неправомерные действия при банкротстве или фиктивное банкротство.\n2. Доказано, что при возникновении или исполнении обязательств гражданин действовал незаконно: совершил мошенничество, злостно уклонялся от платежей, предоставил кредитору заведомо ложные сведения, скрыл или уничтожил имущество.\nУ внесудебного банкротства есть следующие последствия:\n1. В течение 5 лет нельзя брать кредиты и займы без указания на факт банкротства.\n2. В течение 3 лет нельзя занимать должности в органах управления юридического лица.\n3. В течение 10 лет нельзя занимать должности в органах управления кредитной организации.\n4. В течение 5 лет нельзя занимать должности в органах управления страховой организации, негосударственного пенсионного фонда, управляющей компании инвестиционного фонда, паевого инвестиционного фонда и негосударственного пенсионного фонда или микрофинансовой компании.\nЕсли гражданин перестал быть индивидуальным предпринимателем менее чем за один год до подачи заявления о внесудебном банкротстве, то в течение 5 лет после его завершения нельзя:\n1. Регистрироваться в качестве ИП.\n2. Осуществлять предпринимательскую деятельность и руководить юрлицом.", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/21_08_20_Rosturism", "url": "https://www.gosuslugi.ru/api/cms/v1/news/21_08_20_Rosturism", "title": "Как вернуть 20% за поездки по стране", "raw_date": "2020-11-09T13:00:00", "publish_date": "2020-11-09 13:00:00", "text": "До 10 января 2021 года можно вернуть 20% от стоимости отеля, тура или санатория за путешествия по России. С 15 октября по 5 декабря 2020 года проходит  Государственная программа по стимулированию внутреннего туризма.\nУзнать подробнее можно на официальном сайте программы\n1. Зайдите на официальный сайт программы \nмирпутешествий.рф\n 2. Зарегистрируйтесь в программе лояльности, если у вас есть карта «Мир».\n 3. Ознакомьтесь с правилами и выберите тур, отель или санаторий у партнера программы.\n 4. Оплатите поездки картой «Мир» с 15 октября по 5 декабря 2020 года.\nВозврат начисляется за проживание в отелях или покупку туров без ограничений по стоимости. Количество поездок не ограничено. Максимальная сумма возврата — до 20 000 ₽ за одну поездку. \nПоездка должна завершиться до 10 января 2021 года и продолжаться не менее 2 ночей (3 дней). Возврат придёт в течение пяти рабочих дней на карту «Мир», с которой прошла оплата.\nОфициальный сайт программы", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_03_26_quarantine", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_03_26_quarantine", "title": "Как оформить больничный на время карантина", "raw_date": "2020-11-13T08:00:00", "publish_date": "2020-11-13 08:00:00", "text": "С 20 марта действует \nновый порядок оформления листков временной нетрудоспособности\n — так называемых больничных. Он распространяется на случаи временной нетрудоспособности в связи с карантином из-за коронавирусной инфекции. Для граждан, которые обязаны соблюдать режим изоляции, предусмотрена возможность подать заявление через интернет — на сайте Фонда социального страхования. \nПосле 1 июля 2020 года больничные оформляются в обычном порядке\nОформить больничный лист на Госуслугах можно было до 1 июля 2020 года включительно. Сейчас их получают в обычном порядке — у лечащего врача. Изложенная ниже информация касается условий выдачи больничных листов в период с 20 марта по 1 июля 2020 г.\nВ настоящее время вы можете получить больничный лист без посещения врача, если вам исполнилось 65 лет и вы обязаны соблюдать режим самоизоляции. Оформлением таких больничных занимаются работодатели. Режим самоизоляции вводится по решению руководства субъекта РФ.\nПодробная информация представлена на сайте ФСС.\nВременные правила действуют для двух категорий застрахованных граждан:\n1. Прибывших в Россию из стран, где зарегистрированы случаи заболевания новой коронавирусной инфекцией (2019-nCoV).\n 2. Проживающих совместно с ними застрахованных лиц.\nРежим изоляции необходимо соблюдать в течение 14 календарных дней. Эта обязанность не зависит от признаков заболевания: на карантине следует находиться даже людям без симптомов инфекции. \nВ период карантина необходимо быть дома или в обсервационном центре. Не следует посещать общественные места, ходить на работу или в учебное заведение. Если нет возможности работать удаленно и получать заработную плату, при наличии трудового договора можно оформить больничный лист и получить пособие по временной нетрудоспособности. \nПостановление Главного государственного санитарного врача о режиме изоляции\nЛисток нетрудоспособности на период изоляции из-за коронавируса можно оформить на портале Госуслуг. Для этого не нужно вызывать врача или посещать поликлинику.\n1. Подайте заявление на  оформление больничного листа.\n 2. Заполните недостающие данные в интерактивной форме.\n 3. Приложите фото паспорта, а также документы, которые подтвердят факты пересечения границы и совместного проживания. Полный список документов — \nв п. 7 Временных правил. \n 4. Передайте номер электронного больничного листа работодателю. Это упростит процесс взаимодействия ФСС и страхователя.\nВ одном личном кабинете можно подать заявление за себя и своих близких — при условии совместного проживания и при наличии согласия на такой вариант оформления.\nТакже сохраняется возможность оформить больничный лист через медицинского работника.\nОставайтесь дома\nВнимание! В период карантина не следует посещать поликлинику. Если нужен больничный лист или есть симптомы заболевания, вызовите врача на дом по телефону 103 или 112.\nЗа время карантина можно получить пособие по временной нетрудоспособности. Его выплачивают тем, кто застрахован в системе обязательного социального страхования и не может получать зарплату из-за соблюдения режима изоляции. Обычно это граждане, работающие по трудовому договору, если у них нет возможности работать удаленно. \nВременный порядок предусматривает выплату пособия двумя частями: за первые 7 дней карантина и оставшийся период. \nВыплаты застрахованным гражданам производятся за счет средств Фонда социального страхования. \nКомпенсация разницы между фактическим заработком и пособием законом не предусмотрена. \nПолезная информация\nАктуальные данные о коронавирусе — \nстопкоронавирус.рф\nПодборка полезных цифровых сервисов — \nвсе.онлайн\nАкция взаимопомощи во время карантина — \nмывместе2020.рф ", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_12_17_0_8", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_12_17_0_8", "title": "Как получить выплату на детей от 0 до 8 лет", "raw_date": "2020-12-18T07:00:00", "publish_date": "2020-12-18 07:00:00", "text": "17 декабря на ежегодной пресс-конференции Президент \nобъявил о новой выплате.\n Ее получат семьи с детьми, рождёнными с 18.12.2012 по 31.03.2021 года. Размер выплаты составляет 5000 рублей на каждого такого ребёнка. \nБольшинству семей эта выплата будет перечислена автоматически, на основании ранее поданных заявлений на выплаты от 0 до 3 лет и от 3 до 16 лет.\nЕсли родители получали такие выплаты на детей до 8 лет, им ничего не нужно предпринимать для оформления. Деньги поступят тому же получателю и на тот же счёт в банке автоматически.\nПодавать заявление необходимо только в следующих случаях:\n1. Если указанный ранее счёт был закрыт\n. Для изменения реквизитов предусмотрена специальная форма заявления. В ней нужно указать новые данные счёта, куда и будут перечислены деньги.\n2. Если выплат ранее не было.\n Если на детей, рождённых с 18.12.2012 по 31.03.2021 года, ранее не было выплат от 0 до 3 лет и до 16 лет, один из родителей подает заявление на новую выплату от 0 до 8 лет.\nЗаявление нужно подать и в том случае, если ребёнок родился после 1 июля 2020 года. На таких детей меры социальной поддержки до 16 лет ранее не назначались, поэтому для перечисления выплаты до 8 лет понадобится заявление.\nЗаявление на новую выплату можно подать до 1 апреля 2021 года. На его рассмотрение отводится 5 рабочих дней. Срок рассмотрения заявления Пенсионным фондом может продлеваться еще на 5 дней. Это связано с проверкой указанных в заявлении сведений в рамках межведомственного взаимодействия.\nПодать заявление\nГраждане РФ, которые являются усыновителями, опекунами или попечителями детей в возрасте до 8 лет, должны обратиться за оформлением выплаты в Пенсионный фонд России.\nЕдиновременная выплата поступит на банковский счёт, указанный в заявлении. Срок перечисления — в течение 3 рабочих дней после принятия положительного решения.\nВопросы и ответы о выплате на детей от 0 до 8 лет", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_12_30_results_of_the_year", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_12_30_results_of_the_year", "title": "2020 на Госуслугах: новые пользователи, выплаты и вывозные рейсы", "raw_date": "2020-12-30T13:00:00", "publish_date": "2020-12-30 13:00:00", "text": "В 2020 году Госуслуги сделали жизнь граждан ещё удобнее. Запустились цифровые сервисы, особенно важные в период пандемии. Родители получали выплаты на детей, туристы регистрировались на вывозные рейсы, а граждане, потерявшие работу, могли вставать на учет без посещения центра занятости. Об итогах года — подробнее в этой статье.\nЗа год граждане заказали на Госуслугах 228 млн услуг и провели 78 млн платежей на сумму 76 млрд рублей. К концу года на Госуслугах 126 млн зарегистрированных пользователей, из которых 24 млн присоединились только в этом году. \nСамыми популярными услугами стали: \n1. Запись на приём к врачу — 87 млн заявлений.\n2. Выписка о состоянии индивидуального лицевого счета — 29 млн заявлений.\n3. Единовременная выплата на детей от 3 до 16 лет — 15 млн заявлений.\n4. Запись в детский сад — 11 млн заявлений.\n5. Регистрация транспортных средств — 9 млн заявлений.\nГосуслуги без перерыва работали, чтобы граждане могли получать услуги без походов в ведомства. Вот какие услуги для родителей стали самыми популярными: \nПолучение сертификата на маткапитал — 419 тыс. заявлений.\nРегистрация рождения детей — 1 млн заявлений.\nРегистрация брака — 554 тыс. заявлений.\nРаспоряжение маткапиталом — 130 тыс. заявлений.\nВ период пандемии особенно важна была помощь семьям с детьми. Для этого Госуслуги запустили несколько новых сервисов, чтобы родители могли получать выплаты. Вот сколько заявлений было подано дистанционно:  \nЕдиновременная выплата на детей от 3 до 16 лет — 15 млн заявлений.\nЕжемесячная выплата на детей от 3 до 7 лет — 5 млн заявлений.\nЕжемесячная выплата на детей до 3 лет — 4 млн заявлений.\nЕдиновременная выплата на детей от 0 до 8 лет — 512 894 заявлений.\nПосле закрытия границ многие российские туристы остались за рубежом. Авиакомпании организовали специальные рейсы для тех, кто хотел вернуться в Россию. Регистрация на рейсы проходила онлайн — Госуслуги обработали 73 тысячи таких заявлений. \nТакже были оперативно запущены два приложения для помощи во время пандемии — «Госуслуги СТОП Коронавирус» и «Госуслуги.COVID трекер». \n«Госуслуги СТОП Коронавирус»\nAndroid\niOS\n«Госуслуги.COVID трекер»\nAndroid\niOS\nВ пандемию граждане, потерявшие работу, смогли подать заявление и онлайн встать на учет в центр занятости для получения пособий. В цифровом виде теперь можно получить выписку из трудовой книжки. \n20 тысяч студентов смогли подать документы на поступление в вуз на Госуслугах, без поездки в другой город. \nЕще весь год «Госуслуги: для родителей» помогали разбираться в законах, положенных льготах и давали другие полезные советы: \nВконтакте\nОдноклассники\nФейсбук\nТелеграм\n \nВ 2020 году запустилось приложение «Госуслуги Жалобы». Это платформа обратной связи, где вы можете написать о проблеме, а сообщение автоматически попадет ответственным службам, которые отреагируют на отзыв. А вы сможете оценить проделанную работу. \nСкачать «Госуслуги Жалобы»:\nAndroid\niOS\nВ 2020 году Госуслугам 11 лет! Это большой путь. Этот год показал, что Госуслуги стали основным цифровым помощником для граждан России. \nВ 2021 году мы продолжим развиваться и оперативно реагировать во всех сложных жизненных ситуациях граждан. Цифровых сервисов будет становиться больше, а пользоваться ими будет ещё удобнее. \nСпасибо, что использовали портал Госуслуг и были с нами в этом году. Желаем здоровья и пусть в наступающем году у вас будет больше времени на себя и близких. \nС Новым годом!", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_06_02_posobie16", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_06_02_posobie16", "title": "Как получить выплату на детей с 3 до 16 лет", "raw_date": "2020-10-13T08:00:00", "publish_date": "2020-10-13 08:00:00", "text": "Семьи с детьми в возрасте от 3 до 16 лет имеют право на единовременную выплату в размере 10 000 рублей на каждого такого ребенка. При этом 16 лет ребенку должно исполниться не ранее 11 мая 2020 года, а 3 года — не позднее 30 сентября 2020 года. Чтобы получить выплату, необходимо подать заявление до 1 октября 2020 года — одно на всех детей. \nОформление завершено с 1 октября 2020 года\nВыплату на детей с 3 до 16 лет можно было оформить до 30 сентября 2020 года включительно. В настоящее время заявления не принимаются. Изложенная ниже информация касается условий назначения выплаты, которые действовали в период оформления.\nС мая 2020 года заявление может подать один из родителей или усыновителей ребенка, рожденного в период с 11.05.2004 до 30.06.2017 года включительно.\nС июля 2020 года можно подать заявление на детей, рожденных с 1.07.2017 по 30.09.2017 года включительно. Заявление о назначении единовременной выплаты в отношении ребенка, которому исполнилось 3 года, подается не ранее месяца, в котором ребенок достиг возраста 3 лет. Если 3 года ребенку исполняется в августе 2020 года, заявление можно подать с 1 августа. Если трехлетие наступит в сентябре 2020 года, заявление подается с 1 сентября.\nПоследний день подачи заявлений для назначения выплаты всем детям, рожденным с 11.05.2004 по 30.09.2017 года, — 30 сентября 2020 года.\nЭтим видом господдержки можно воспользоваться при любом доходе семьи. Право на выплату не связано с материнским капиталом, не зависит от наличия работы, пособий и других мер социальной поддержки.\nВыплата назначается, если ребенок и родитель имеют гражданство РФ и постоянно живут в России.\nУказ Президента РФ от 11.05.2020 № 317\nПостановление Правительства РФ от 11.05 2020 № 652\nЕдиновременная выплата составляет 10 000 рублей на каждого ребенка. Если детей несколько, сумма увеличивается пропорционально. На двоих детей в возрасте от 3 до 16 лет семья получит 20 000 рублей, на троих — 30 000 рублей. \n \nЕсли в период с 11 мая по 30 июня 2020 года включительно ребенку исполняется 16 лет, на него назначается единовременная выплата в полном объеме — 10 000 рублей. \nСтатистика на 1 июня.\n Выплаты уже получили 10,2 млн семей. На эти цели направлено 146 млрд рублей. \nДля заполнения заявления следует заранее подготовить:\n1. Сведения из свидетельства о рождении каждого ребенка. Понадобится номер и дата актовой записи. Если нет свидетельства о рождении, выданного органом ЗАГС Российской Федерации, нужно лично обратиться в отделение ПФР или МФЦ.\nЕсли у ребенка свидетельство о рождении иностранного образца, заявление также нужно подавать лично, электронная услуга в таких случаях недоступна.\n2. Реквизиты банковского счета. Счет должен быть открыт на имя заявителя. Номер банковской карты, который нанесен на ее поверхность, не подойдет. Нужен 20-значный номер счета — его можно найти в интернет-банке.\nЗаявление можно подать в электронном виде не выходя из дома или с личным посещением ведомства — в любое время\n до 1 октября 2020 года.\nЧерез интернет.\nОдин из родителей или усыновителей может подать заявление на Портале Госуслуг. Никаких документов прикладывать не нужно. Информация проверяется автоматически.\nВ отделении ПФР или МФЦ.\n Опекуны детей и представители заявителей по доверенности должны обращаться в отделение ПФР или многофункциональный центр. Так же могут поступить родители и усыновители. Отделение ПФР может находиться по месту жительства, временного пребывания или фактического проживания. \nБерегите себя — оставайтесь дома\nДля получения выплаты не нужно выходить из дома. Все можно оформить без предъявления документов и личного визита в ведомство. Если есть учетная запись на Госуслугах, подавайте заявление в электронном виде.\nСледить за статусом обработки можно в своем профиле. Не посещайте ведомства без необходимости, сейчас это может быть небезопасно из-за коронавирусной инфекции.\nБольше информации о разных видах господдержки для семей с детьми в соцсетях:\nВКонтакте: \nhttps://vk.com/gosuslugiforparents\nОдноклассники: \nhttps://ok.ru/gosuslugiforparents\nFacebook: \nhttps://www.facebook.com/gosuslugiforparents\nТелеграм: \nhttps://t.me/gosuslugiforparents", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_05_30_gosuslugi_family", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_05_30_gosuslugi_family", "title": "Госуслуги запускают информационный проект о выплатах для семей с детьми", "raw_date": "2020-10-13T08:00:00", "publish_date": "2020-10-13 08:00:00", "text": "Для российских семей открывается новый информационный проект о выплатах — «Госуслуги: для родителей». С 30 мая каждый день в соцсетях будут выходить новые материалы: ответы на вопросы по выплатам, разъяснения законов и нюансы подачи заявлений. \nВ планах ежедневный выход объясняющих постов и статей с разбором нормативных документов. Можно подписаться и узнать о нюансах при оформлении выплат, получить подробные инструкции по подаче заявлений и разобраться, что положено конкретной семье. \nПодпишитесь, если в вашей семье есть дети. Так вы не пропустите важных обновлений о разных видах государственной поддержки. \nОфициальные страницы проекта «Госуслуги: для родителей» в соцсетях:\n ", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/20_08_20_Gifted_children", "url": "https://www.gosuslugi.ru/api/cms/v1/news/20_08_20_Gifted_children", "title": "Одарённые дети получат грант от государства", "raw_date": "2020-10-11T07:00:00", "publish_date": "2020-10-11 07:00:00", "text": "С 1 сентября школьники смогут подать на портале Госуслуг заявку на грант в размере 125 тысяч рублей. Это поддержка от государства для детей, которые проявили особые способности и высокие достижения в области математики, информатики и цифровых технологий. \nПредоставление грантов — часть федерального проекта «Кадры для цифровой экономики» национальной программы «Цифровая экономика Российской Федерации».\nПретендовать на грант могут дети, которые:\nВысокие достижения подтверждают:\nГрант могут получить дети, живущие в России, независимо от гражданства. Если ребенок живет за пределами России, на грант он может претендовать, если имеет гражданство Российской Федерации или статус соотечественника, проживающего за рубежом.\nЗаявление на грант подается через портал Госуслуг. Подать заявление может сам школьник, если ему исполнилось 14 лет, или его законный представитель. Понадобится подтвержденная учетная запись на портале.\nКак зарегистрироваться на портале и подтвердить учетную запись\n \nЗаявление можно подать начиная с 1 сентября и до 10 октября 2020 года.\nЗаявление заполняется в электронном виде. К нему нужно прикрепить скан-копии или фотографии справки с места учебы и документов, подтверждающих высокие достижения в профильных областях. \nВ заявлении нужно будет указать реквизиты расчетного счета — он должен быть открыт в российской кредитной организации. \nРешение по выплате гранта будет принято в срок до 1 ноября. При положительном решении в личный кабинет на портале придет договор на получение гранта. Его нужно будет подписать в электронном виде на портале. После этого деньги поступят на банковский счет.\nРазмер гранта — 125 тысяч рублей. Их переведут одним платежом. Деньги можно потратить на любые цели, отчитываться не нужно.\nПравила предоставления и выплаты грантов установлены Правительством: \nпостановление от 27 декабря 2019 г. № 1873.", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_06_23_new_to_children", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_06_23_new_to_children", "title": "Дополнительная выплата на детей до 16 лет", "raw_date": "2020-10-13T08:00:00", "publish_date": "2020-10-13 08:00:00", "text": "Президент объявил \nо новом виде государственной поддержки для семей с детьми\n. Это дополнительная единовременная выплата в размере 10 000 рублей на каждого ребенка. Она положена семьям с детьми до 16 лет — рожденными в период с 11.05.2004 по 30.06.2020 г.\nЭта выплата назначается сверх тех мер, о которых было объявлено ранее — ежемесячных выплат на детей до 3 лет и единовременной выплаты на детей с 3 до 16 лет. \nОформление завершено с 1 октября 2020 года\nВыплаты на детей до 16 лет назначались на основании заявлений для оформления выплат до 3 лет и с 3 до 16 лет до 30 сентября 2020 года включительно. В настоящее время заявления не принимаются. Изложенная ниже информация касается условий назначения выплаты, которые действовали в период оформления.\nЕсли вы уже подавали заявление\n на выплаты до 3 лет и с 3 до 16 лет, больше ничего делать не нужно. Новая дополнительная выплата будет назначена на основании ранее поданных заявлений.\nЕсли ранее вы не обращались за выплатами,\n но имеете на них право, подайте заявления в обычном порядке. Это можно сделать до 1 октября 2020 года.\nДополнительная единовременная выплата будет назначена на каждого ребенка на основании этих заявлений. Если изменились реквизиты или закрыт счет в банке, нужно обратиться в ПФР для корректировки этой информации. \nПеречисление дополнительных выплат начнется с июля 2020 года. \nСумма выплаты составит 10 000 рублей на каждого ребенка в возрасте до 16 лет. Если детей двое, \nсемья получит 20 000 рублей, \nесли трое — 30 000 рублей. \nПолезная информация о выплатах и льготах в ваших соцсетях\nВКонтакте: \nhttps://vk.com/gosuslugiforparents\nОдноклассники: \nhttps://ok.ru/gosuslugiforparents\nFacebook: \nhttps://www.facebook.com/gosuslugiforparents\nТелеграм: \nhttps://t.me/gosuslugiforparents", "author": null},
{"request_url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_04_11_5000_children", "url": "https://www.gosuslugi.ru/api/cms/v1/news/2020_04_11_5000_children", "title": "Как получить 5000 рублей на ребенка до 3 лет", "raw_date": "2020-10-13T08:00:00", "publish_date": "2020-10-13 08:00:00", "text": "Для поддержки семей с детьми предусмотрена новая дополнительная выплата — по 5000 рублей на каждого ребенка в возрасте до трех лет.\nОформление завершено с 1 октября 2020 года\nВыплату на детей до 3 лет можно было оформить до 30 сентября 2020 года включительно. В настоящее время заявления не принимаются. Изложенная ниже информация касается условий назначения выплаты, которые действовали в период оформления.\nДополнительную выплату получат семьи с детьми до трех лет при одном из условий:\n1. Первый ребенок родился с 1 апреля 2017 года до 31 декабря 2019 года. Других детей нет. В этом случае у семьи не возникает права на маткапитал, но есть право на выплату.\n2. У семьи было или есть право на материнский капитал. Оно возникает при рождении первого ребенка в 2020 году, а также второго или последующего ребенка с 2007 года.\nПри этом сумма материнского капитала может быть уже использована ранее — это не повлияет на получение выплаты.\nПраво на материнский капитал подтверждается сертификатом. Если ранее его уже оформляли, повторно получать не нужно — в Пенсионном фонде сохранилась эта информация. Если право на материнский капитал есть по закону, но сертификата еще не было, можно подать заявление для его оформления на Госуслугах. \nОформить сертификат\nВыплаты будут производиться за три месяца — апрель, май и июнь. Заявление можно подать в любое время до 1 октября 2020 года.\nЗа каждый месяц семья сможет получить по 5000 рублей на ребенка в возрасте до 3 лет. Если детей несколько, выплата назначается на каждого.  \nЗаявление для дополнительной выплаты можно подать через интернет:\n\n1.\tНа портале Госуслуг.\n\n2.\tВ личном кабинете на сайте ПФР.\nТакже заявления будут принимать МФЦ. Но лучше по возможности никуда не ходить и оформить все, не выходя из дома. Если нужно посетить многофункциональный центр, следует заранее позвонить туда и узнать об условиях и графике приема.\nГде найти ближайший МФЦ\nЕсли обратиться за выплатой с 1 июля по 1 октября, она будет перечислена одним платежом за три месяца. \nКто может подать электронное заявление.\n Если право на выплату связано с материнским капиталом, заявление подает только владелец сертификата. Обычно это женщина — мать ребенка. Если владелец сертификата мужчина, он должен лично обратиться в отделение ПФР или МФЦ.\nЕсли в семье один ребенок до трех лет, который родился с 1.04.2017 года по 31.12.2019 года, заявление через Госуслуги может подать любой из родителей или усыновителей. В этом случае не возникает права на материнский капитал, поэтому выплату может получить любой из родителей или усыновителей.\nСрок рассмотрения заявления — 5 рабочих дней.\n\nСрок перечисления выплаты — 3 рабочих дня.\n1.\tЭта выплата назначается дополнительно к другим видам материальной поддержки семей с детьми. \n\n2.\tСумма выплаты не облагается налогом на доходы. \n\n3.\tПеречисленные средства не учитываются в составе доходов семьи для других видов социальной поддержки. Например, ее не учтут при расчете среднедушевого дохода для назначения ежемесячной выплаты на первого или второго ребенка до 3 лет, а также выплат на детей от 3 до 7 лет включительно.", "author": null}
]