[
{"request_url": "https://kazan24.ru/?post_type=news&p=75688", "url": "https://kazan24.ru/news/society/v-naberezhnyh-chelnah-spasli-muzhchinu-kotoryj-hotel-vyprygnut-iz-okna", "title": "В Набережных Челнах спасли мужчину, который хотел выпрыгнуть из окна", "text": "\r\n                            \nМужчину уговорили слезть с окна и успокоиться\nИнцидент произошел\n сегодня в одном из жилых домов пятого комплекса. \nОб этом сообщили очевидцы произошедшего.\nМужчина сидел на подоконнике на пятом этаже спиной на улицу. На место происшествия \nприбыли сотрудники полиции, Росгвардии, а также пожарные.\n В течение долгого времени стражи порядка стояли под окнами пятиэтажки.\nВ скором времени мужчину уговорили слезть с окна и успокоиться. Выяснилось, что ему 44 года и он является уроженцем Узбекистана, уточняет ИА Татар-Информ.\r\n\r\n", "raw_date": "14:55, 01.04.2021 ", "publish_date": "2021-04-01 14:55:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75682", "url": "https://kazan24.ru/news/society/v-tatarstane-spasli-koshku-kotoraya-ne-mogla-slezt-s-kryshi", "title": "В Татарстане спасли кошку, которая не могла слезть с крыши", "text": "\r\n                            \nЖивотное передали хозяину\nВ Мамадыше \nспасли кошку, которая сутки не могла слезть с козырька балкона\n. Об этом рассказали в пресс-службе ГУ МЧС России по РТ.\nНакануне спасатели выезжали по вызову в дом № 1 по улице Строителей. По словам местного жителя, \nна крыше балкона уже сутки сидит кошка. Самостоятельно спуститься вниз она не может. \nПрибывшие по вызову спасатели ЗПСО № 5 с помощью альпинистского снаряжения спустились с крыши на козырек балкона на пятом этаже, достали животное и передали его хозяину.", "raw_date": "11:29, 01.04.2021 ", "publish_date": "2021-04-01 11:29:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75699", "url": "https://kazan24.ru/news/society/k-9-maya-v-tatarstane-provedut-reviziyu-vseh-pamyatnikov", "title": "К 9 Мая в Татарстане проведут ревизию всех памятников", "text": "\r\n                            \nВ республике около 2,6 тыс. монументов, связанных с Великой Отечественной войной\nКо Дню Победы в Татарстане проведут ревизию всех памятников. По результатам рейда татарстанское отделение партии «Единая Россия» совместно с муниципалитетами приведут их в надлежащее состояние. Об этом сообщила заместитель председателя Госсовета РТ, директор Фонда возрождения памятников истории и культуры РТ \nТатьяна Ларионова.\nПо ее словам, в зимний период всегда требуется какой-то особый уход, а после зимы — нужно посмотреть, в каком состоянии памятники и территория, прилегающая к ним. «\nК 9 мая каждый памятник – это будет достойное место, чтобы прийти, выразить благодарность тем людям, которые воевали. Наша память о героях должна быть бесконечной и признательной\n», – сказала депутат Госсовета РТ.\nАкция стартовала сегодня в селе Ленино-Кокушкино Пестречинского района РТ. Партийные активисты и волонтеры провели уборку и очистку от снега территории местного памятника.\nВ 2020 году в рамках юбилейного года Великой Победы партия создала интерактивную карту памятников и воинских захоронений. Свыше 2, 6 тыс. монументов на территории республики появились в поисковой системе Яндекс. Все они сфотографированы, в базе есть информация о точных координатах нахождения, исторические справки, имена архитекторов-создателей.", "raw_date": "18:32, 01.04.2021 ", "publish_date": "2021-04-01 18:32:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75683", "url": "https://kazan24.ru/news/medicine/36-novyh-sluchaev-covid-19-obnaruzhili-v-tatarstane", "title": "36 новых случаев COVID-19 обнаружили в Татарстане", "text": "\r\n                            \nОбщее число зараженных коронавирусом в Татарстане достигло 19 456\nЗа минувшие сутки в Татарстане\n выявлено 36 новых случаев заражения коронавирусом.\n Об этом сообщил региональный оперативный штаб по борьбе с распространением инфекции.\nОбщее число зараженных коронавирусом в Татарстане достигло 19 456. Всего \nвыздоровели 16 419 пациентов, в том числе 97 — за последние сутки\n. По состоянию на 1 апреля в республике от COVID-19 умерли 420 человек.", "raw_date": "12:07, 01.04.2021 ", "publish_date": "2021-04-01 12:07:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75687", "url": "https://kazan24.ru/news/society/v-kazani-otkrylas-pervaya-pravoslavnaya-psihologicheskaya-sluzhba-pomoshhi", "title": "В Казани открылась первая православная психологическая служба помощи", "text": "\r\n                            \nОчный прием в храме психолог будет вести по субботам и воскресеньям\nПервый в Казанской епархии кабинет психологической помощи открылся сегодня при Воскресенском Новоиерусалимском архиерейском подворье.\nПринимать желающих будет православный клинический психолог Ксения Батюшкова. Она в том числе принимала участие в обустройстве кабинета, в котором царит атмосфера спокойствия и отдыха.\nКсения Батюшкова более 20 лет работает психологом, последние годы в МВД по РТ: она проводит психологическую диагностику сотрудников, а также участвует в отборе кандидатов на службу.\nОчный прием в храме психолог будет вести по субботам и воскресеньям. По будням люди, нуждающиеся в консультации, смогут позвонить на горячую линию.", "raw_date": "14:24, 01.04.2021 ", "publish_date": "2021-04-01 14:24:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75685", "url": "https://kazan24.ru/news/society/deputat-gosdumy-ot-rt-nazval-novuyu-infektsionnuyu-bolnitsu-postroennuyu-v-kazani-za-100-dnej-shedevrom", "title": "Депутат Госдумы от РТ назвал новую инфекционную больницу, построенную в Казани за 100 дней, шедевром", "text": "\r\n                            \nДепутат Госдумы от Татарстана \nАйрат Фаррахов\n во время прямого эфира назвал новую инфекционную больницу, построенную в Казани за 100 дней, шедевром.\nФаррахов напомнил, что в свое время он построил около 12 больниц, среди которых и 7 Городская больница, поэтому он знает, как это непросто.\nСпикер отметил, что срок строительства новой инфекционной больницы в 100 дней — нереальный. За этот период в стране было построено много медицинских учреждений, но многие из них «сборные».\n«Инфекционная больница — это не просто помещение, где могут находиться кровати и интенсивная терапия. Важно, чтобы в этой больнице не инфицировался персонал, чтобы выздоравливающие люди не инфицировали тех, кто приходит, поэтому — это шедевр», — сказал чиновник.\nФаррахов отметил, что это шедевр. По его словам, это лучшая инфекционная больница, из тех, которые были построены во всех субъектах.", "raw_date": "13:36, 01.04.2021 ", "publish_date": "2021-04-01 13:36:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75684", "url": "https://kazan24.ru/news/society/v-tatarstane-arestovali-psihiatra-po-delu-o-halatnosti-posle-vzryva-gaza-v-zelenodolske", "title": "В Татарстане арестовали психиатра по делу о халатности после взрыва газа в Зеленодольске", "text": "\r\n                            \nПо уголовному делу о халатности была задержана врач-психиатр\nВ Татарстане арестовали 53-летнюю \nНаталью Евдокимову\n. Ее задержали 30 марта по подозрению в халатности по делу о взрыве газа в девятиэтажке Зеленодольска.\nВ результате произошедшего оказались разрушены шесть квартир на седьмом этаже, квартира на восьмом этаже провалилась вниз. Погиб 86-летний \nМихаил Тимохин\n, еще пять жильцов дома с различными травмами госпитализировали в Зеленодольскую ЦРБ. Спустя несколько часов одна из пострадавших — 70-летняя женщина — скончалась в больнице.\nПо предварительным данным, причиной взрыва стала попытка Тимохина свести счеты с жизнью. Выяснилось, что незадолго до трагедии родственники пожилого мужчины обращались за помощью в психоневрологический диспансер. После разговора с Тимохиным медик решила, что у мужчины деменция, и отправила его домой на амбулаторное лечение.\nСуд принял решение отправить Евдокимову под домашний арест на два месяца, до 30 мая. Как стало известно, находиться под арестом врач будет по месту прописки в городе Волжске Республики Марий Эл.\nРанее стало известно, что в понедельник, 29 марта, в многоэтажке на улице Ленина в Зеленодольска прогремел взрыв. Было возбуждено три уголовных дела по статьям «Халатность», «Причинение смерти по неосторожности» и «Причинение тяжкого вреда здоровью по неосторожности».", "raw_date": "12:18, 01.04.2021 ", "publish_date": "2021-04-01 12:18:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75686", "url": "https://kazan24.ru/news/society/tatarstantsev-predupredili-o-silnom-vetre-i-tumane", "title": "Татарстанцев предупредили о сильном ветре и тумане", "text": "\r\n                            \nО непогоде предупредили местных жителей\nВ предстоящие сутки в Татарстане прогнозируется непогода. Об этом предупредили в гидрометцентре РТ.\nТак, 2 апреля на территории республики \nместами ночью и днем ожидается сильный юго-западный ветер порывами до 15−17 м/с, ночью и утром туман\n, в том числе в Казани.\nВ целом завтра в РТ будет облачно, пройдут небольшие, ночью местами умеренные осадки преимущественно в виде дождя. Минимальная температура воздуха в ночные часы составит\n от 0 до 4 градусов тепла, днем — от 5 до 10 градусов со знаком плюс\n. В Казани также возможен дождь, температура воздуха составит плюс 1−3 градуса ночью и 5−7 градусов тепла днем.", "raw_date": "13:49, 01.04.2021 ", "publish_date": "2021-04-01 13:49:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75689", "url": "https://kazan24.ru/news/medicine/eshhe-tri-tatarstantsa-umerli-ot-koronavirusa-3", "title": "Еще три татарстанца умерли от коронавируса", "text": "\r\n                            \nС начала пандемии в республике зарегистрировано 420 летальных случаев от COVID-19\nВ Татарстане подтвердилось еще три случая смерти от коронавируса. По данным регионального оперштаба, от новой инфекции скончались две женщины 1932 и 1937 годов рождения и один мужчина 1964 года рождения.\nПричины смерти установлены в результате патологоанатомической экспертизы. Вирус идентифицирован.\nТаким образом, число смертей от коронавируса в Татарстане достигло 420.", "raw_date": "15:25, 01.04.2021 ", "publish_date": "2021-04-01 15:25:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75690", "url": "https://kazan24.ru/news/car/v-kazani-poyavitsya-novaya-doroga-ot-prospekta-kamaleeva-do-ulitsy-zhiganova", "title": "В Казани появится новая автодорога - от проспекта Камалеева до улицы Жиганова", "text": "\r\n                            \nПроект должен быть закончен до 8 февраля 2023 года\nВ Казани планируют построить автомобильную дорогу по улице Патриса Лумумбы от проспекта Камалеева до улицы Жиганова. Соответствующее постановление опубликовано в сборнике документов на сайте мэрии города.\nНовая дорога должна решить проблему пробок на участке: улица Ершова — Сибирский тракт — улица Гвардейская — улица Лумумбы.\nСогласно документу, разработкой дороги на улице Лумумбы займется управление архитекторы Казани. Работы планируют закончить до 8 февраля 2023 года.", "raw_date": "15:58, 01.04.2021 ", "publish_date": "2021-04-01 15:58:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75691", "url": "https://kazan24.ru/news/useful/v-kazani-zarabotala-yandeks-lavka", "title": "В Казани заработала «Яндекс.Лавка»", "text": "\r\n                            \nНовым сервисом могут воспользоваться уже 450 тыс. жителей города\nC 1 апреля в Казани начал работу сервис экспресс-доставки продуктов и готовой еды «Яндекс.Лавка». Всего в ассортименте 2,5 тыс. необходимых товаров. Это готовые блюда, здоровые снеки, кофе, традиционная выпечка и умные устройства «Яндекса». «Лавка» сотрудничает с местными производителями, среди которых — казанский хлебозавод № 3, зеленодольский молкомбинат, «Пестречинка», «Челны-Мясо», «Камский», «Челны Холод» и др.\nСегодня приложение уже доступно для 450 тыс. жителей города. Доставка осуществляется ежедневно с 7:00 до 23:30. Заказ привезут за 10—15 минут, сообщает пресс-служба компании.\n11 локальных складов в формате dark store (магазин без посетителей) открылись в Вахитовском, Советском, Авиастроительном, Приволжском и Московском районах Казани. В ближайшие время сервис заработает по всему городу. Помимо столицы РТ, «Яндекс.Лавка» также работает в Москве, Санкт-Петербурге и Нижнем Новгороде.\nФото: пресс-служба «Яндекс.Лавки»", "raw_date": "16:28, 01.04.2021 ", "publish_date": "2021-04-01 16:28:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75697", "url": "https://kazan24.ru/news/building/v-kazani-postroyat-zhiloj-kompleks-na-34-tysyachi-chelovek", "title": "В Казани построят жилой комплекс на 34 тысячи человек", "text": "\r\n                            \nПлощадь территории составит 292 гектара\nВ Казани появится новый жилой комплекс в районе улиц Родины, Даурская, Гвардейская и Аделя Кутуя. Информация опубликована в сборнике документов на сайте исполкома.\nСогласно проекту планировки, площадь территории составит 292 гектара. Здесь будет возведено 766 тысяч кв. метров жилья на 34 тысячи человек.\nКак отмечают архитекторы, здания будут высокими – от 10-ти до 20-ти этажей – и класса «комфорт плюс».", "raw_date": "17:29, 01.04.2021 ", "publish_date": "2021-04-01 17:29:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75694", "url": "https://kazan24.ru/news/society/bolee-3-tys-prizyvnikov-iz-tatarstana-otpravyatsya-sluzhit-v-armiyu", "title": "Более 3 тыс. призывников из Татарстана отправятся служить в армию", "text": "\r\n                            \nПризывная кампания продлится с 1 апреля по 15 июля\nЗа весеннюю призывную кампанию в Вооруженные силы РФ отправят более 3 тыс. татарстанцев. Об этом заявил военный комиссар РТ \nСергей Погодин,\n сообщает ИА «Татар-информ».\nПо его словам, в апреле-июне 2021 года призывников составило более 134 тысяч в возрасте от 17 до 28 лет, которые не имеют отсрочки, либо освобождения от призыва. «\nПризыв граждан будет осуществляться с 1 апреля по 15 июля этого года\n», — отметил Погодин.\nОколо 45% призывников будут направлены в сухопутные войска, 12 % - в военно-морской флот. 11% отправятся служить в воздушно-космические силы, в ракетные войска стратегического назначения — также 11%, в войска Национальной гвардии — 10%, в воздушно-десантные войска и части спецназначения — 7%, в другие подразделения минобороны — 4%.", "raw_date": "16:58, 01.04.2021 ", "publish_date": "2021-04-01 16:58:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75676", "url": "https://kazan24.ru/news/society/za-nedelyu-chislo-bezrabotnyh-v-tatarstane-sokratilos-do-26-5-tys-chelovek", "title": "За неделю число безработных в Татарстане сократилось до 26,5 тыс. человек", "text": "\r\n                            \nРаботодатели предложили более 3 тыс. вакантных рабочих мест\nЗа неделю число безработных в Татарстане сократилось на 775 человек — до 26,5 тыс. официально зарегистрированных в службах занятости населения. Об этом сообщает сегодня пресс-служба Минтруда РТ.\nРаботодатели сообщили в службы занятости сведения о 44,8 тыс. вакансиях. За неделю работодатели предложили более 3 тыс. вакантных рабочих мест.\nЗа неделю число безработных жителей сократилось в пяти моногородах республики. Всего в Набережных Челнах, Елабуге, Зеленодольске, Менделеевске и Чистополе в качестве безработных числятся около 4 тыс. человек. Увеличение числа безработных отмечается в Нижнекамске и Камских Полянах.", "raw_date": "08:29, 01.04.2021 ", "publish_date": "2021-04-01 08:29:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75677", "url": "https://kazan24.ru/news/society/v-kazani-vo-vremya-baleta-zasluzhennyj-artist-tatarstana-slomal-nogu", "title": "В Казани во время балета заслуженный артист Татарстана сломал ногу", "text": "\r\n                            \nПострадавшего госпитализировали в больницу\nИнцидент произошел накануне около половины девятого вечера — один из артистов неудачно упал на сцене. В театр вызвали медиков скорой помощи, которые забрали мужчину в 7-ю горбольницу.\nПредварительно, у танцора перелом подколенника, а также разрыв и растяжения связок, уточняет ИА Татар-Информ.", "raw_date": "09:05, 01.04.2021 ", "publish_date": "2021-04-01 09:05:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75698", "url": "https://kazan24.ru/news/society/v-kazani-izymut-eshhe-13-uchastkov-dlya-stroitelstva-dublera-gorkovskogo-shosse", "title": "В Казани изымут еще 13 участков для строительства дублера Горьковского шоссе", "text": "\r\n                            \nВсе они расположены в садовых и дачных товариществах\nЕще 13 земельных участков будут изъяты для сооружения дороги-дублера Горьковского шоссе в Казани. Информация опубликована в сборнике документов на сайте исполкома.\nВ перечне участков объекты садовых товариществ КГУ НПП имени Ленина, «Железнодорожник» и «Волга». Под изъятие попали садовые домики, бани, нежилые здания. Их обещают выкупить по рыночной стоимости.\nДлина дороги-дублера Горьковского шоссе от улицы Несмелова до трассы М-7 будет 13 километров. В прошлом году за полмиллиарда начали строительство 6,7 км. В течение двух лет для прокладки трассы выделят еще 4 млрд. рублей.", "raw_date": "17:58, 01.04.2021 ", "publish_date": "2021-04-01 17:58:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75678", "url": "https://kazan24.ru/news/society/v-merii-kazani-obyasnili-pochemu-gorozhane-ostalis-v-pyatietazhke-na-mesyats-bez-gaza-i-vody", "title": "В мэрии Казани объяснили, почему горожане остались в пятиэтажке на месяц без газа и воды", "text": "\r\n                            \nРанее в этом доме от отравления угарным газом пострадали три человека\nВ Казани целая пятиэтажка по адресу Гагарина, 35  уже месяц живет без газа и горячей воды из-за аварийного дымохода.\nВ мэрии города объяснили, почему горожане остались в такой ситуации. Отмечается, что в этом доме 28 февраля от отравления угарным газом пострадала женщина, а также пятилетний мальчик и трехлетняя девочка – они были госпитализированы. При проверке сотрудниками «Казаньгоргаза» выяснилось, что в квартире при закрытых окнах происходит обратная тяга. Газоснабжение в доме было отключено до проведения проверки.\n– С 1 по 4 марта газоснабжение в доме было восстановлено на газовые плиты, однако проточные водонагреватели были отключены под заглушку. При проверке специалистами в доме были проверены дымоходные каналы на предмет герметичности, в результате выявлены нарушения в 75 квартирах (проверку задымлением не прошли), в 25 квартирах проточные водонагреватели подключены. Мы сожалеем, что жителям приходится терпеть неудобства, но эксплуатировать без исправления нарушений нельзя, иначе может произойти трагедия, - рассказали в мэрии города. \nОтмечается, что чейчас УК сосредоточила силы на том, чтобы выяснить, как привести в норму дымоходы. Сложность состоит в том, что согласно федеральному законодательству, все работы, которые проводятся в многоквартирных домах, проводятся на счет средств, аккумулированных на счетах дома. То есть, условно в распоряжении УК на решение этой задачи - столько, сколько жители успели насобирать, оплачивая счет-фактуры по таким статьям, как, например, текущий ремонт. В настоящее время управляющая компания и проектная организация прорабатывают оперативные варианты локального восстановления дымоходов. Окончательное решение будет принято вместе с жителями.\nРанее видео о сложившейся ситуации опубликовали на канале \nТатарстанДа\n.", "raw_date": "09:26, 01.04.2021 ", "publish_date": "2021-04-01 09:26:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75679", "url": "https://kazan24.ru/news/society/v-kazani-sud-otpravil-pod-arest-dvuh-gorozhan-kotorye-prizyvali-vyhodit-na-yanvarskie-mitingi", "title": "В Казани суд отправил под арест двух горожан, которые призывали выходить на январские митинги", "text": "\r\n                            \nОбвиняемые учили активистов скрывать свои лица, собирать простейшие взрывные устройства и объясняли, как устраивать провокации с полицейскими\nВ Казани суд отправил под арест двух молодых людей, которым придется отвечать за свою деятельность в Сети во время январских митингов.\nОбвиняемая \nКамилла Хайбуллина\n — одна из тех, кто призывал молодежь к беспорядкам в конце января. Находила активистов в соцсетях и убеждала устраивать несанкционированные акции.\nЕщё один арестант \nЭльнар Ефимов\n. Молодой человек раньше уже был судим за кражу. Тогда получил условный срок, но снова нарушил закон. Ждать очередного приговора активист будет в следственном изоляторе.\nСледователи установили, что арестанты учили активистов скрывать свои лица, самостоятельно собирать простейшее взрывное устройство в виде бутылки с зажигательной смесью, подстрекали к дракам с полицейскими, объясняли тактику столкновений с силовиками. Пошаговые инструкции размещали в соцсетях.\nОтмечается, что казанский суд рассмотрел более двухсот дел после несогласованных акций. Одни отделались только штрафом, а вот наиболее активные участники акций и сетевые провокаторы получат вполне реальные сроки, сообщает \nРЕН ТВ\n.", "raw_date": "10:00, 01.04.2021 ", "publish_date": "2021-04-01 10:00:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75680", "url": "https://kazan24.ru/news/society/v-tatarstane-odin-chelovek-postradal-v-lobovom-stolknovenii-gruzovika-i-legkovushki", "title": "В Татарстане один человек пострадал в лобовом столкновении грузовика и легковушки", "text": "\r\n                            \nПострадавшего с различными травмами доставили в больницу\nАвария произошла сегодня рано утром \nна автодороге Каменка — Атня в Высокогорском районе республики недалеко от деревни Чернышевка.\nЗдесь лоб в лоб столкнулись грузовая «ГАЗель» и легковушка «Лада Приора». На фото, присланных очевидцами, видно, что \nлегковое авто буквально влетело под грузовичок. \nПо словам свидетелей, парня за рулем „Лады“ зажало в салоне. Пострадавшего забрали в больницу, уточнили в ИА Татар-Информ.", "raw_date": "10:36, 01.04.2021 ", "publish_date": "2021-04-01 10:36:00", "author": null},
{"request_url": "https://kazan24.ru/?post_type=news&p=75681", "url": "https://kazan24.ru/news/building/v-kazani-chastichno-ogranichat-dvizhenie-transporta-po-orenburgskomu-traktu", "title": "В Казани частично ограничат движение транспорта по Оренбургскому тракту", "text": "\r\n                            \nЭто связано со строительством газопровода\nВ Казани временно \nограничат движение транспорта по Оренбургскому тракту.\n Соответствующее распоряжение подписано в Исполкоме города.\nС 5 апреля по 12 мая \nбудет закрыт участок Оренбургского тракта возле дома №24б\n. Это связано со строительством газопровода.", "raw_date": "11:20, 01.04.2021 ", "publish_date": "2021-04-01 11:20:00", "author": null}
]