[
{"url": "https://mbm.mos.ru/news/priglashaem-na-mezhdunarodnuyu-vystavku-meditsinskiy-turizm_2473519", "request_url": "https://mbm.mos.ru/api/", "title": "Приглашаем на Международную выставку «Медицинский туризм»", "text": "\r\n\r\n\r\n\r\nМеждународная выставка «Медицинский туризм» — выставочная бизнес-площадка для женщин в России в области медицинского и оздоровительного кластера.\r\n\r\n\r\n \r\n\r\n\r\n\r\nК участию приглашаются медицинские и санаторно-курортные учреждения, медицинские кластеры, страховые компании, организации, предоставляющие услуги и товары для сохранения молодости и красоты, и другие организации по направлению «Медицинский туризм». \r\n\r\n\r\n \t\r\n\r\n\r\n\r\nУчастников ждет:\r\n\r\n\r\n\r\n\r\n\r\n\r\nпрезентация медицинских и санаторно-курортных учреждений, медицинских кластеров, организаций, предоставляющих товары и услуги для сохранения молодости и красоты Вашего Региона перед регионами РФ и зарубежными странами\r\nпроведение бизнес-диалогов, деловых дискуссий, круглых столов и мастер-классов с участием ведущих экспертов, бизнес-аналитиков и топ-менеджеров ведущих компаний России\r\nпредставление возможностей современной медицины и качественного долголетия, различных направлений, связанных с медицинским туризмом из 85 регионов РФ\r\nпредоставление возможностей презентации бизнес-проектов и поиска партнеров и клиентов для их реализации\r\nрасширение и укрепление межрегионального и международного делового женского сотрудничества\r\nпредставление возможностей современной медицины и качественного долголетия, различных направлений, связанных с медицинским туризмом из 85 регионов РФ\r\n\r\n\r\n\r\n\r\n\r\n\r\nА также на площадке планируется организация круглых столов с целью обмена опытом между российскими и зарубежными экспертами в сфере медицинского туризма.\r\n\r\n\r\n\r\n\r\n\r\n\r\nВыставка пройдет 15-17 октября 2021 года на территории ВДНХ.\r\n\r\n\r\n\r\n\r\n\r\n\r\nЧтобы принять участие, пройдите регистрацию здесь\r\n\r\n\r\n", "raw_date": "02.04.2021 16:28:00", "publish_date": "2021-04-02 16:28:00", "author": null},
{"url": "https://mbm.mos.ru/news/minekonomrazvitiya-rossii-i-korporatsiya-msp-provodyat-opros_2473285", "request_url": "https://mbm.mos.ru/api/", "title": "Минэкономразвития России и Корпорация МСП проводят опрос", "text": "\r\n\r\n\r\n\r\n\r\nУважаемые предприниматели, приглашаем вас принять участие в опросе Минэкономразвития России и Корпорации МСП!\r\n\r\n\r\n\r\n\r\n\r\n\r\nВ чем потребности именно вашего бизнеса? Что нужно для роста и развития вашего дела? Ответы на вопросы займут не более 15 минут. \r\n\r\n\r\n\r\n\r\n\r\n\r\nКлючевая задача опроса – получить вашу обратную связь и на основе этих данных сформировать максимально востребованные инструменты развития бизнеса и формы комфортного взаимодействия с профильными органами власти.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПройти опрос можно по ссылке. Важно мнение каждого из вас!\r\n\r\n\r\n\r\n\r\n\r\n\r\nПринять участие  можно до 15 апреля включительно. \r\n\r\n\r\n\r\n\r\n\r\n\r\nВыбор за вами!\r\n\r\n\r\n\r\n", "raw_date": "02.04.2021 15:24:00", "publish_date": "2021-04-02 15:24:00", "author": null},
{"url": "https://mbm.mos.ru/news/6-7-aprelya-sostoitsya-vosmaya-mezhdunarodnaya-konferentsiya-sotsialnyy-marketing-i-kso_2472783", "request_url": "https://mbm.mos.ru/api/", "title": "6-7 апреля состоится восьмая Международная Конференция «Социальный Маркетинг и КСО»", "text": "\r\n\r\n\r\n\r\n\r\nВедущие эксперты социального маркетинга, специалисты по ИМПАКТ-инвестициям и бизнес-акселерации соберутся в Агентстве Стратегических Инициатив 6-7 апреля на очередную, уже Восьмую Международную Конференцию «Социальный Маркетинг и КСО».\r\n\r\n\r\n\r\n\r\n\r\n\r\nКак отметил в своем интервью Председатель Оргкомитета Конференции, Ментор клуба «Капитаны» РЭУ им. Г.В. Плеханова Максим Шматов: «Сегодня пришло время взглянуть на социальный маркетинг как на инструмент интеграции и построения социальных сообществ, социальной кооперации и генерации устойчивых изменений в обществе. Бизнес переживает трансформацию, местные органы власти на местах и Федеральное правительство, крупные КСО-компании все больше смотрят в сторону предпринимательских инициатив и волонтерства, выстраивая им инфраструктуру для развития. \r\n\r\n\r\n\r\n\r\n\r\n\r\nСоциальные предприниматели и НКО должны иметь  возможность полностью сконцентрироваться на своих услугах и продукции, не тратя свои силы на юридическое, бухгалтерское и рекламное сопровождение бизнеса. Крупные корпорации и власть могут и должны взять на себя эти составляющие, предоставить льготы на рекламу... тогда и маркетинговое сообщество будет готово обеспечить каналы продвижения этим идеям. О лучших таких практиках взаимодействия, о лидерстве и построении эффективных команд как раз и поговорим на конференции».\r\n\r\n\r\n\r\n\r\n\r\n\r\nВпервые на мероприятии будут работать социальные трекеры, которые трудятся PRO BONO и сопровождают социальные проекты в акселерации сообщества СОМАРУС.\r\n\r\n\r\n\r\n\r\n\r\n\r\nНа конференции будут представлены новые социальные бизнес-проекты из Москвы и регионов, студенческие инициативы, разобраны лучшие кейсы и проанализированы ошибки.\r\n\r\n\r\n\r\n\r\n\r\n\r\nНесколько краудфандинговых социальных проектов, созданных с нуля, смогут заявить о себе и найти партнеров. \r\n\r\n\r\n\r\n\r\n\r\n\r\nКруглый стол АСИ «Жизненные ситуации - как инструмент Социального партнерства», Круглый стол Гильдии Маркетологов и Социальных Трекеров «Акселерация социальных проектов»  пройдут в онлайн-формате. Остальные мероприятия состоятся в «Точке Кипения» на Баррикадной.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПодробная программа на сайте конференции.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПо окончании конференции стартует двухмесячный бизнес-интенсив и трекинг социальных проектов. \r\n\r\n\r\n\r\n", "raw_date": "02.04.2021 12:24:00", "publish_date": "2021-04-02 12:24:00", "author": null},
{"url": "https://mbm.mos.ru/news/priglashaem-na-vebinar-mery-podderzhki-predprinimateley-moskvy-v-2021-godu_2467738", "request_url": "https://mbm.mos.ru/api/", "title": "Приглашаем на вебинар «Меры поддержки предпринимателей Москвы в 2021 году»", "text": "\r\n\r\n\r\n\t\r\n\t\r\n\t\r\n\t13 апреля пройдет вебинар «Меры поддержки предпринимателей Москвы в 2021 году».\r\n\t\r\n\t\r\n\r\n\r\n\t\r\n\t\r\n\tВ ходе вебинара эксперт расскажет об основных направлениях помощи, сервисах Правительства Москвы, которые будут полезны представителям бизнеса и ответит на вопросы.  \r\n\t\r\n\t\r\n\t\r\n\r\n\t\r\n\t\r\n\tА также в программе: \r\n\t\r\n\t\r\n\r\n\t\r\n\t\r\n\t\r\n\tосновные направления поддержки предпринимателей в Москве\r\n\tфинансовая поддержка: субсидии от Департамента предпринимательства и инновационного развития города Москвы в 2021 году и условия их получения, как получить субсидии и изменения в программе субсидирования в 2021 году, льготная программа кредитования от Минэкономразвития РФ, программа льготного кредитования при поддержке Правительства Москвы\r\n\tполезные сервисы для предпринимателей от Правительства Москвы\t\r\n\t\r\n\t\r\n\r\n\r\n\t\r\n\t\r\nВебинар будет полезен начинающим и опытным предпринимателям, которые хотят узнать больше о возможностях получения финансовой и нефинансовой государственной поддержки бизнесу.\r\n\t\r\n\t\r\n\r\n\r\n\t\r\n\t\r\nОбучение бесплатное, необходима предварительная регистрация на сайте.\r\n\t\r\n\t\r\n\r\n\t", "raw_date": "01.04.2021 17:09:00", "publish_date": "2021-04-01 17:09:00", "author": null},
{"url": "https://mbm.mos.ru/news/uspeyte-proyti-ekonomicheskuyu-perepis-malogo-i-srednego-biznesa_1598117", "request_url": "https://mbm.mos.ru/api/", "title": "Успейте пройти экономическую перепись малого и среднего бизнеса", "text": "\r\n\r\n\r\n\r\nВ 2021 г. Росстат совместно с Минэкономразвития РФ проводит экономическую перепись малого и среднего бизнеса. Она позволит понять, в какой помощи больше всего нуждаются предприниматели, чтобы выработать актуальные программы поддержки. Участие в переписи обязательно – подать сведения необходимо до 1 мая 2021 года. \r\n\r\n\r\n\r\n\r\n\r\n\r\nПерепись проходит всего раз в пять лет – уделите ей немного вашего времени, ведь от этого выигрывают все участники процесса. Сведения принимаются онлайн через сайт Госуслуг.\r\n\r\n\r\n\r\n\r\n\r\n\r\nкомпании могут подать документы по этой ссылке  (заполняется форма № МП-сп)\r\nсведения от ИП принимаются здесь (заполняется форма № 1-предприниматель)\r\n\r\n\r\n\r\n\r\n\r\n\r\nИП для предоставления сведений будет достаточно наличия на портале Госуслуг подтвержденной учетной записи, для юридических лиц – подтвержденной учетной записи и электронной подписи. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nУзнать подробности, в том числе по заполнению формы, можно здесь. Росстат напоминает, что за уклонение от участия в переписи грозит штраф. Конфиденциальность предоставленной информации гарантирована, все сведения будут использоваться в обобщенном виде.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\t\r\n\t\t\r\n\t\tПри возникновении трудностей с подачей документов вы всегда можете обратиться в Мосстат, где вам помогут в индивидуальном порядке. Телефоны для дополнительных консультаций:\r\n\t\r\n\t\r\n\r\n\t\r\n\t\t\r\n\t\t\t+7 (495) 788-97-88, доб. 50-160\r\n\t\t\t\t\r\n\t\t\t\r\n\t\t\t\tдля юридических лиц\r\n\t\t\t\r\n\t\t\r\n\r\n\t\t\r\n\t\t\t+7 (495) 788-97-88, доб. 50-165, 50-161\r\n\t\t\t\t\r\n\t\t\t\r\n\t\t\t\tдля индивидуальных предпринимателей\r\n\t\t\t\r\n\t\t\r\n\t\r\n\t\r\n\r\n\r\n \r\n\t\r\n\t\t\r\n\t\t\r\n\t\t\r\n\t\t\t\r\n\t\t\t\t\r\n\t\t\t\t\tПриложения\r\n\t\t\t\t\r\n\t\t\t\t\r\n\r\n\t\t\t\t\t\r\n\r\n \r\n\t\t\t\t\t\t\tПрезентация с примерами заполнения форм\r\n\t\t\t\t\t\t\r\n\r\n\t\t\t\t\t\t\r\n \r\n\t\t\t\t\t\t\tПамятка\r\n\t\t\t\t\t\t\r\n\r\n\r\n \r\n\t\t\t\t\t\t\tИнструкция по созданию учетной записи на портале Госуслуг\r\n\t\t\t\t\t\t\t\t\t\t\t\t\r\n\r\n\t\t\t\t\r\n\t\t\t\t\r\n\t\t\t\r\n\t\t\r\n\t\r\n\r\n\r\n", "raw_date": "01.04.2021 12:00:00", "publish_date": "2021-04-01 12:00:00", "author": null},
{"url": "https://mbm.mos.ru/news/minekonomrazvitiya-rf-priglashaet-na-vebinar-o-tsifrovykh-instrumentakh-dlya-biznesa_2465738", "request_url": "https://mbm.mos.ru/api/", "title": "Минэкономразвития РФ приглашает на вебинар о цифровых инструментах для бизнеса", "text": "\r\n\r\n\r\n\t\r\n\t\r\n\t\r\n\t1 апреля Минэкономразвития России и Корпорация «Синергия» проведут вебинар «Цифровые инструменты для повышения эффективности бизнес-процессов». На мероприятии участникам расскажут:\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tо бесплатных цифровых сервисах для повышения эффективности бизнес-процессов предприятия\r\n\tо том, от чего зависит стоимость цифровизации\r\n\tоб инструментах увеличения клиентской базы с помощью мессенджеров\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tВы узнаете, как получать новые заказы и вернуть старые благодаря использованию WhatsApp и Telegram, а также – как настроить рекламу в чат-боте для увеличения продаж. Кроме того, спикеры разберут ошибки, которые могут негативно повлиять на работу компании. \r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\tПосмотреть подробную программу можно по этой \r\nссылке – здесь же будет доступна бесплатная онлайн-трансляция мероприятия. \r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\t\r\n\r\n\r\nВремя проведения: с 10:00 по 11:55 (по мск).\r\n\r\n\r\n\r\n\r\n\t\r\n\t\r\n", "raw_date": "31.03.2021 17:00:00", "publish_date": "2021-03-31 17:00:00", "author": null},
{"url": "https://mbm.mos.ru/news/novaya-6-ndfl-novye-fsbu-i-drugie-bukhgalterskie-novshestva-2021-prisoedinyaytes-k-besplatnoy-onlayn-konferentsii_2465750", "request_url": "https://mbm.mos.ru/api/", "title": "Новая 6‑НДФЛ, новые ФСБУ и другие бухгалтерские новшества‑2021: присоединяйтесь к бесплатной онлайн‑конференции", "text": "\r\n\r\n\r\n\r\n\r\nКомпания СКБ Контур 2 апреля проведет веб-конференцию «Бухгалтерские новшества — 2021». Среди лекторов — представители Минфина, Федеральной налоговой службы и Фонда социального страхования.\r\n\r\n\r\n\r\n\r\n\r\n\r\nВ программе:\r\n\r\n\r\n\r\n\r\n\r\n\r\nновая форма 6-НДФЛ и новая ставка налога\r\n\r\n\r\n\r\n\r\n\r\n\r\nВ апреле налоговые агенты впервые будут отчитываться по новой форме 6-НДФЛ. О том, как правильно заполнить форму, расскажет Владислав Волков — заместитель начальника Управления налогообложения, ФНС России. \r\n\r\n\r\n\r\n\r\n\r\n\r\nновые ФСБУ — федеральные стандарты бухгалтерского учета\r\n\r\n\r\n\r\n\r\n\r\n\r\nС 2021 года в России действует несколько новых стандартов учета. Сейчас они применяются в добровольном порядке, а вот со следующего года новые ФСБУ станут обязательными.\r\n\r\n\r\n\r\n\r\n\r\n\r\nновый порядок получения ЭЦП\r\n\r\n\r\n\r\n\r\n\r\n\r\nСо следующего года серьезно изменится порядок получения электронных подписей и правила подписания налоговой отчетности. Об этих изменениях расскажет Наталья Никитина — советник генерального директора СКБ Контур.\r\n\r\n\r\n\r\n\r\n\r\n\r\nСЗВ-ТД, охрана труда, НДС и другие темы\r\n\r\n\r\n\r\n\r\n\r\n\r\nТакже участников конференции ждут доклады по НДС, электронным трудовым книжкам, охране труда, новый взгляд ФНС на ст. 54.1 НК РФ.\r\n\r\n\r\n\r\n\r\n\r\n\r\nВеб-конференция состоится 2 апреля. Начало — в 9:30. Для участия достаточно зарегистрироваться. \r\n\r\n\r\n\r\n", "raw_date": "31.03.2021 16:53:00", "publish_date": "2021-03-31 16:53:00", "author": null},
{"url": "https://mbm.mos.ru/news/14-aprelya-2021-goda-proydet-forum-tsifrovye-vorotnichki-2021_2465060", "request_url": "https://mbm.mos.ru/api/", "title": "14 апреля 2021 года пройдет форум «Цифровые воротнички 2021»", "text": "\r\n\r\n\r\n\r\n\r\nНациональная Гильдия Фрилансеров приглашает принять участие в Форуме «Цифровые воротнички 2021», который состоится 14 апреля 2021 года и вот уже второй раз объединит  квалифицированных самозанятых специалистов, представителей крупнейших российских бирж фриланса, крупных компаний заказчиков и компаний образовательных, технических, технологических и финансовых решений для полноценной удаленной работы, представителей институтов власти и регулирования отрасли самозанятых.\r\n\r\n\r\n\r\n\r\n\r\n\r\nЭто уникальный проект и первая в России открытая дискуссионная платформа для всех участников рынка фриланса. \r\n\r\n\r\n\r\n\r\n\r\n\r\nФорум пройдет в очном формате. Участников ждет живое общение, обмен опытом и нетворкинг, а также интересные дискуссии на темы реалий Российского рынка фриланса, онлайн-образования, сервисные и программные решения для комфортной работы и сделок.\r\n\r\n\r\n\r\n\r\n\r\n\r\nОрганизатор Форума – Национальная Гильдия Фрилансеров\r\n\r\n\r\n\r\n\r\n\r\n\r\nТехнологический партнер – один из крупнейших российских ресурсов поиска исполнителей и заказчиков в формате удаленной работы Многофункциональная фриланс-биржа.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПодробности и регистрация по ссылке.\r\n\r\n\r\n\r\n", "raw_date": "31.03.2021 09:54:00", "publish_date": "2021-03-31 09:54:00", "author": null},
{"url": "https://mbm.mos.ru/news/priglashaem-na-masshtabnyy-biznes-forum-amokonf_2433114", "request_url": "https://mbm.mos.ru/api/", "title": "Приглашаем на масштабный бизнес-форум АМОКОНФ", "text": "\r\n\r\n\r\n\r\n\r\nВам нужно увеличить продажи? Не знаете, как получить больше заявок и откуда брать посетителей? Ответы смогут найти участники бизнес-форума АМОКОНФ. \r\n\r\n\r\n\r\n\r\n\r\n\r\nРаз в год мы собираем для вас лучшие кейсы и примеры из реальной практики, которые помогут узнать, как построить свой бизнес с нуля, управлять им и развивать.\r\n\r\n\r\n\r\n\r\n\r\n\r\nНа форуме вы познакомитесь с реальными историями владельцев крупных брендов и бизнесменов из списка Форбс, в числе которых:\r\n\r\n\r\n\r\n\r\n\r\n\r\nсовладелец и президент DNS Дмитрий Алексеев\r\nоснователь Phoenix Advisors Рубен Варданян\r\nоснователь сервиса «Самокат» Вячеслав Бочаров\r\nсооснователь amoCRM Михаил Токовинин\r\nоснователь White Rabbit Family Борис Зарьков\r\nоснователь The Bell Елизавета Осетинская\r\n\r\n\r\n\r\n\r\n\r\n\r\nМасштабный бизнес-форум АМОКОНФ - одно из самых крупнейших бизнес-событий этого года. Соберет 10000 зрителей в зале и 70000 онлайн-участников.\r\n\r\n\r\n\r\n\r\n\r\n\r\nС помощью нетворкинга у участников будет отличная возможность найти деловых партнеров и клиентов прямо на форуме.\r\n\r\n\r\n\r\n\r\n\r\n\r\nФорум пройдет 15 апреля в ДС «Мегаспорт» с 10:00 до 16:00.\r\n\r\n\r\n\r\n\r\n\r\n\r\nРегистрируйтесь на сайте.\r\n\r\n\r\n\r\n\r\n", "raw_date": "30.03.2021 14:07:00", "publish_date": "2021-03-30 14:07:00", "author": null},
{"url": "https://mbm.mos.ru/news/s-30-marta-po-2-aprelya-proydet-vystavka-fotonika-mir-lazerov-i-optiki_2433039", "request_url": "https://mbm.mos.ru/api/", "title": "С 30 марта по 2 апреля пройдет выставка «Фотоника. Мир лазеров и оптики»", "text": "\r\n\r\n\r\n\r\n\r\n\r\nВыставка пройдет с 30 марта по 2 апреля, в деловом центре столицы - ЦВК «ЭКСПОЦЕНТР».\r\n\r\n\r\n\r\n\r\n\r\n\r\nПосетителей выставки ждут:\r\n\r\n\r\n\r\n\r\n\r\n\r\nпрямые контакты с руководителями компаний\r\nпоследние тенденции рынка на одной площадке\r\nобширная деловая программа и многое другое\r\n\r\n\r\n\r\n\r\n\r\n\r\nНа выставке соберутся специалисты отрасли.\r\n\r\n\r\n\r\n\r\n\r\n\r\nСреди участников: Scanlab GmbH, Оxapa GmbH, Mitutoyo, «Бюлер» АГ, «Лотис Тии», Холдинг «Беломо», «Эссентоптикс», а также «Лазерный центр», «ИРЭ-Полюс», ОКБ «Булат», «Лазеры и аппаратура» ТМ, «Лассард», НПП «Инжект», «Оптосистемы», «Специальные системы», ЛЛС, «Соединитель», холдинг «Швабе», «Лазерные компоненты», ФГУП ВНИИОФИ, CameraIQ и др.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПодробности и онлайн-регистрация по ссылке.\r\n\r\n\r\n\r\n", "raw_date": "30.03.2021 13:44:00", "publish_date": "2021-03-30 13:44:00", "author": null},
{"url": "https://mbm.mos.ru/news/29-marta-sostoyalas-mezhdunarodnaya-onlayn-konferentsiya-dlya-biznesa-buzz-in2021-future-is-here_2469488", "request_url": "https://mbm.mos.ru/api/", "title": "29 марта состоялась международная онлайн-конференция для бизнеса «BUZZ IN2021.FUTURE IS HERE»", "text": "\r\n\r\n\r\n\r\nНа конференции обсуждались новые тренды в маркетинге и рекламе, инструменты для поддержания здоровья и высокого уровня энергии. Также в рамках мероприятия состоялась панельная дискуссия \"Устойчивое развитие туризма\" и выступление генерального спонсора конференции.\r\n\r\n\r\n\r\n\r\n\r\n\r\nСпикеры форума поделились с участниками последними новинками маркетинга, эволюцией корпоративных выездов в пост-ковидной реальности, новыми технологиями и трендами, а также лайфхаками для сохранения эмоционального здоровья.\r\n\r\n\r\n\r\n\r\n\r\n\r\nГБУ «Малый бизнес Москвы» выступило информационным партнером Международной онлайн-конференции для бизнеса «BUZZ IN2021.FUTURE IS HERE»\r\n\r\n\r\n\r\n\r\n\r\nMBM.MOS.RU – проект ГБУ «Малый бизнес Москвы», подведомственного Департаменту предпринимательства и инновационного развития города Москвы. Учреждение занимается бесплатной консультационной и образовательной поддержкой малого и среднего бизнеса в Москве. Проконсультироваться по любому вопросу открытия и ведения своего дела в столице можно в Центрах услуг для бизнеса, а также воспользовавшись специальным онлайн-сервисом. Выбрать подходящее обучающее мероприятие, а также стать слушателем одного из образовательных спецпроектов можно на портале в разделе «Обучение».\r\n\r\n\r\n\r\n", "raw_date": "30.03.2021 13:44:00", "publish_date": "2021-03-30 13:44:00", "author": null},
{"url": "https://mbm.mos.ru/news/priglashaem-prinyat-uchastie-v-forume-moskovskogo-biznesa-i-xxii-otchyetno-vybornoy-konferentsii-moskovskoy-konfederatsii-promyshlennikov-i-predprinimateley-rabotodateley_2430890", "request_url": "https://mbm.mos.ru/api/", "title": "Приглашаем принять участие в Форуме московского бизнеса и XXII отчётно-выборной Конференции Московской Конфедерации промышленников и предпринимателей (работодателей)", "text": "\r\n\t\r\n\r\n\r\nВ ходе мероприятия планируется обсудить ключевые вопросы, связанные с развитием системы социального партнёрства в городе Москве, подготовкой нового Московского трёхстороннего соглашения на 2022–2024 гг., поддержкой и развитием предприятий и организаций различных отраслей экономики города Москвы.\r\n\r\n\r\n\r\n\t\r\n\r\n\r\nСреди наиболее актуальных тем, представляющих интерес для бизнес-сообщества города Москвы: перспективы развития промышленного сектора, в том числе вопросы, связанные с деятельностью специализированных территорий (технопарков, индустриальных парков, креативных технопарков); подготовка востребованных квалифицированных кадров, практика и перспективы налогового регулирования, включая налог на имущество организаций; имущественно-земельные отношения, взаимодействие с контрольно-надзорными органами, стимулирование развития инновационного малого и среднего предпринимательства, а также другие актуальные системные вопросы, связанные с обеспечением устойчивой работы предприятий и организаций на территории города Москвы. \r\n\r\n\r\n\r\n\t\r\n\r\n\r\nВ рамках Форума московского бизнеса пройдут следующие секции:\r\n\r\n\r\n\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tосновные направления экономической политики города Москвы в рамках реализации национальных проектов\r\nосновные направления промышленной политики города Москвы\r\nактуальные вопросы поддержки и развития специализированных территорий (технопарки, индустриальные парки и креативные технопарки)\r\nкадровое обеспечение экономики города Москвы\r\nзащита прав предпринимателей в ходе осуществления контрольно-надзорной деятельности\r\n\t\t\r\n\t\r\n\r\n\t\r\n\r\n\r\nМероприятие пройдет в ГК «Президент-отель» (зал «Петровский») по адресу: Москва, ул. Большая Якиманка, 24.\r\n\r\n\r\n\r\n\r\n\t\r\n\r\n\r\nВремя проведения: с 9:30 до 15:00.\r\n\r\n\r\n\r\n\t\r\n\r\n\r\nПодробности и регистрация по ссылке.\r\n\r\n\r\n\r\n", "raw_date": "29.03.2021 16:44:00", "publish_date": "2021-03-29 16:44:00", "author": null},
{"url": "https://mbm.mos.ru/news/adv-launchpad-sozdast-startap-zonu-na-konferentsii-admartech_2430381", "request_url": "https://mbm.mos.ru/api/", "title": "ADV LaunchPad создаст стартап-зону на конференции AdMarTech", "text": "\r\n\t\r\n\r\n\r\n7 апреля в Москве в бизнес-отеле «Бородино» пройдёт международная конференция «Автоматизация маркетинга» (КАМ 2021).\r\n\r\n\r\n\r\n\r\n\r\n\r\nВ этом году молодые перспективные команды, создающие рекламные и маркетинговые технологии, смогут представить свои кейсы, решения и идеи потенциальным заказчикам. наряду с именитыми компаниями-разработчиками такими как Mindbox, amoCRM, Weborama, 1C-Рарус, Flocktory, Callibri, СидоринЛаб, Segmento, Ростелеком, Mediasniper и другими.\r\n\r\n\r\n\r\n\r\n\r\n\r\nЗаказчики в свою очередь смогут прямо на конференции озадачить стартапы своим запросом на конкретное технологическое решение, имеющее высокую ценность для бизнеса.\r\n\r\n\r\n\r\n\r\n\r\n\r\nУже сейчас среди участников мероприятия подтвердились такие компании как: Балтийский Берег, Вайландт электроник, S7, Страховой дом ВСК, Газпромбанк, ТНТ, КАМАЗ, Fasco, KPMG, Grundfos, Kaspersky и другие.\r\n\r\n\r\n\r\n\r\n\r\n\r\nКонференция в этом году пройдёт оффлайн и онлайн с полноценным доступом для всех желающих управлять своим маркетингом и коммуникациями современно и эффективно. \r\n\r\n\r\n\r\n\r\n\r\n\r\nПодробная информация и актуальные новости о мероприятии размещены на официальном сайте.\r\n\r\n\r\n\r\n\r\n\r\n\r\nУчастие бесплатное по тарифу МБМ.\r\n\r\n\r\n\r\n\r\n\r\n\r\nЗаявку для стартапов можно подать по ссылке.\r\n\r\n\r\n\r\n\r\n", "raw_date": "29.03.2021 15:15:00", "publish_date": "2021-03-29 15:15:00", "author": null},
{"url": "https://mbm.mos.ru/news/priglashaem-prinyat-uchastie-v-besplatnoy-onlayn-konferentsii-delayzapusk_2433013", "request_url": "https://mbm.mos.ru/api/", "title": "Приглашаем принять участие в бесплатной онлайн-конференции «ДелайЗапуск»", "text": "\r\n\r\n\r\n\r\n\r\nЧто самое важное для старта нового продукта? Уверенность? Драйв? Чёткие алгоритмы и руководство? Холодная голова и горячее сердце? Какой вариант не назовёте — всюду будете правы, ведь путь у каждого свой.\r\n\r\n\r\n\r\n\r\n\r\n\r\nИ всё же куда легче, если есть опыт тех, кто успешно прошел по этому пути и стартовал свой проект. И даже не один. За конкретным опытом и кейсами приглашаем вас на конференцию «ДелайЗапуск». \r\n\r\n\r\n\r\n\r\n\r\n\r\nУчастников ждет очень насыщенная программа и опытные спикеры: Ева и Павел Кац, Светлана Дёмина, Мария Азаренок, Таисия Кудашкина и многие другие.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПоговорим о том, как создавать новое направление в бизнесе, продукт, офлайн- или онлайн-мероприятие и масштабировать уже созданное. Узнаете, кого набирать в команду и можно ли справиться своими силами. Научитесь составлять финансовый прогноз и оценить прибыльность запуска.\r\n\r\n\r\n\r\n\r\n\r\n\r\nМероприятие проходит с 29 марта по 2 апреля.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПодробности и регистрация по ссылке.\r\n\r\n\r\n\r\n", "raw_date": "29.03.2021 13:30:00", "publish_date": "2021-03-29 13:30:00", "author": null},
{"url": "https://mbm.mos.ru/news/mentorskaya-antikrizisnaya-onlayn-programma-biznes-nastavniki-vedet-nabor-predprinimateley_2429875", "request_url": "https://mbm.mos.ru/api/", "title": "Менторская антикризисная онлайн-программа «Бизнес-наставники» ведет набор предпринимателей", "text": "\r\n\r\n\r\n\r\n\r\nПрограмма послекризисного наставничества в онлайн-формате разработана Фондом Инносоциум и  Агентством Стратегических Инициатив при поддержке Google.org для российских предпринимателей, наиболее пострадавших в период пандемии.\r\n\r\n\r\n\r\n\r\n\r\n\r\nОколо 1000 предпринимателей смогут получить менторскую и экспертную помощь по выходу из кризиса, вызванного пандемией COVID-19. Более 100 менторов со всей России поделятся опытом преодоления кризиса и масштабирования бизнес-процессов.\r\n\r\n\r\n\r\n\r\n\r\n\r\nПрограмма «Бизнес-наставники» включает в себя два этапа – групповое и индивидуальное менторство. В ходе групповых сессий наставники помогут провести диагностику бизнеса и определить ключевые точки роста. Самые активные и перспективные проекты будут отобраны для участия в индивидуальных занятиях с ментором.  По итогам индивидуальных сессий предприниматели разработают индивидуальную стратегию развития и выхода из кризиса.\r\n\r\n\r\n\r\n\r\n\r\n\r\nЛучшие кейсы проекта будут представлены на сайте проекта, площадках организаторов и партнеров программы. Победители программы презентуют свои проекты на площадке крупнейшего международного форума ПМЭФ 2021. \r\n\r\n\r\n\r\n\r\n\r\n\r\nСферы бизнеса, участвующие в программе \r\n\r\n\r\n\r\n\r\n\r\n\r\nКультура, организация досуга и развлечений, розничная торговля, общественное питание, спорт, туризм и гостиничный бизнес, деятельность по организации конференций и выставок, предоставление услуг населению, здравоохранение, СМИ и производство печатной продукции, деятельность негосударственных образовательных учреждений.\r\n\r\n\r\n\r\n\r\n\r\n\r\nСреди наставников программы \r\n\r\n\r\n\r\n\r\n\r\n\r\nЕвгений Давыдович (CEO «Связной»), Владимир Волошин (Управляющий партнер Newman Sport, сооснователь IRONSTAR и ROSA RUN), Дино Кларич (директор по продажам канала немедленного потребления Coca-Cola HBC Россия), Екатерина Иноземцева (Гендиректор АНО «Сколково Форум») и др.\r\n\r\n\r\n\r\n\r\n\r\n\r\nДля участия в проекте необходимо зарегистрироваться и заполнить анкету по ссылке.\r\n\r\n\r\n\r\n\r\n\r\n", "raw_date": "29.03.2021 11:58:00", "publish_date": "2021-03-29 11:58:00", "author": null},
{"url": "https://mbm.mos.ru/news/priglashaem-prinyat-uchastie-vo-vstreche-novye-tekhnologii-v-industrii-kino-i-animatsii-vr-360_2429842", "request_url": "https://mbm.mos.ru/api/", "title": "Приглашаем принять участие во встрече «Новые технологии в индустрии кино и анимации: VR & 360»", "text": "\r\n\t \r\n\t\r\n\t\t\r\n\t\t\t Агентство креативных индустрий (АКИ) проводит встречу «Новые технологии в индустрии кино и анимации: VR & 360». Ведущие эксперты расскажут о применении интерактивных технологий в создании кино и анимации, новых форматах продвижения и сферах применения.\r\n\t\t\r\n\t\r\n\r\n \r\n\t\r\n\t\t\r\n\t\t\tПрофессионалы кино и анимации экспериментируют с новыми интерактивными технологиями, создавая сюжеты в виртуальной реальности в формате 360 градусов. Программные решения и платформы помогают ускорению процесса производства в несколько раз, что существенно влияет на возможности индустрии кино и анимации.\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\t Встреча пройдет 30 марта.\r\n\t\t\r\n\t\r\n\r\n\r\n\t \r\n\t\r\n\t\t\r\n\t\tВ программе \r\n\t\r\n\t \r\n\t\r\n\t\t\r\n 11:30 – Сбор гостей и регистрация\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n 12:00 – Открытие #meetup Агентства креативных индустрий\r\n\t\t\r\n\t\r\n\r\n \r\n\t\r\n\t\t\r\n\t\t\tЕкатерина Филатова – руководитель AVRA Ассоциации AR / VR, модератор\r\n\t\t\r\n\t\r\n\r\n\t \r\n\t\r\n\t\t\r\n 12:05 – О мерах государственной поддержки индустрии кино и анимации\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tАндрей Железняков – заместитель руководителя Департамента предпринимательства и инновационного развития города Москвы\r\n\t\t\r\n\t\r\n\r\n\r\n\t \r\n\t\r\n\t\t\r\n 12:25 – Развитие AR/VR-компаний в России, создающих кино и анимацию с интерактивными технологиями\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tЕкатерина Филатова – руководитель AVRA Ассоциации AR / VR, модератор\r\n\t\t\r\n\t\r\n\r\n \r\n\t\r\n\t\t\r\n 12:35 – Развитие новых форматов кино и анимации с применением VR-технологий: тенденции и модели рынка\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tГеоргий Молодцов – креативный продюсер Russian VR Seasons, режиссер FILM XR\r\n\t\t\r\n\t\r\n\r\n \r\n\t\r\n\t\t\r\n 12:45 – Мокап-система для создания анимационного контента\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tСергей Лобанков – руководитель отдела по захвату движения киностудии «Союзмультфильм»\r\n\t\t\r\n\t\r\n\r\n \r\n\t\r\n\t\t\r\n 12:55 – Unreal Engine как основной инструмент режиссёра-постановщика в 2021\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tАнтон Уткин – режиссер, сценарист Lateral Summer\r\n\t\t\r\n\t\r\n\t\r\n \r\n\t\r\n\t\t\r\n 13:15 – «Magic Factory» опыт в VR и анимации (как смешать пайплайны кино, игр и VR)\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tЯрослав Кемниц – сооснователь и художественный руководитель анимационной студии Magic Factory, кандидат искусствоведения\r\n\t\t\r\n\t\r\n\t\r\n \r\n\t\r\n\t\t\r\n 13:30 – Исторический 360-фильм для Эрмитажа: показ на фестивалях, школьных уроках, съемки продолжения про Екатерину II и Китайский дворец\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tСергей Захаров – креативный продюсер студии Super8, продюсер проекта Hermitage VR с Константином Хабенским и «Future is you VR»\r\n\t\t\r\n\t\r\n\t\r\n \r\n\t\r\n\t\t\r\n 13:45 – Технологии создания и анимации масштабных иммерсивных шоу и интерактивных пространств\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tМаксим Яхонтов – основатель, генеральный директор Hello Computer\r\n\t\t\r\n\t\r\n\r\n \r\n\t\r\n\t\t\r\n 14:00 – Общение со спикерами\r\n\t\t\r\n\t\r\n\t\r\n \r\n\t\r\n\t\t\r\n 14:30 – Подведение итогов\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\tЕкатерина Филатова – руководитель AVRA Ассоциации AR / VR, модератор\r\n\t\t\r\n\t\r\n\r\n\t \r\n\t\r\n\t\t\r\n\t\t\t Для участия пройдите бесплатную регистрацию по ссылке.\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\t Время проведения мероприятия: 30 марта, 12:00.\r\n\t\t\r\n\t\r\n\t \r\n\t\r\n\t\t\r\n\t\t\t Адрес: Старт Хаб на Красном Октябре, Берсеневская набережная, дом 6, стр.3, этаж 4.\r\n\t\t\r\n\t\r\n\r\n", "raw_date": "29.03.2021 11:34:00", "publish_date": "2021-03-29 11:34:00", "author": null}
]