[
{"url": "https://moykursk.ru/novosti/2054-v-zheleznogorske-kurskoj-oblasti-direktora-shkoly-nakazali-za-narusheniya-v-raspisanii-urokov", "request_url": "https://moykursk.ru/novosti/2054-v-zheleznogorske-kurskoj-oblasti-direktora-shkoly-nakazali-za-narusheniya-v-raspisanii-urokov", "title": "\nВ Железногорске Курской области директора школы наказали за нарушения в расписании уроков\t", "text": " В отношении директора школы №11 с углубленным изучением отдельных предметов Железногорска Галины Зиминой вынесено постановление об административном правонарушении. Проверку по вопросу соблюдения санитарного законодательства при составлении расписания провело Управление Роспотребнадзора. Согласно заключения экспертов, при проверке выявлены нарушения требований в режиме работы первой и второй смен. Так, не были предусмотрены перемены продолжительностью 20-30 минут, в первых классах не организована динамическая пауза, в начальных классах не организован облегченный день в среду или четверг. ", "raw_date": "06.04.2021", "publish_date": "2021-04-06 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2052-deputata-kurskoj-oblastnoj-dumy-podozrevayut-v-krupnom-khishchenii-i-sozdanii-opg", "request_url": "https://moykursk.ru/novosti/2052-deputata-kurskoj-oblastnoj-dumy-podozrevayut-v-krupnom-khishchenii-i-sozdanii-opg", "title": "\nДепутата Курской областной Думы подозревают в крупном хищении и создании ОПГ\t", "text": " Трёх его сообщников успели задержать и определить меру пресечения с ограничением общения и явкой к следователю по первому требованию. Сам бывший советник сейчас в Курске. В Куйбышевском районном суде 3 апреля, несмотря на выходной день, рассмотрели ходатайство следствия о мере пресечения обвиняемым по уголовному делу, имеющему отношение к компании «Зерно Зибири». На этот раз ходатайства касались экс-директора компании Алексея Секачева и директора ООО «Глобал-С» Станислава Сауты. До того их и экс-директора ООО «Дары Сибири» Максима Плужникова силовики задержали и отправили в изолятор. Плужникова, Сауту и Секачева обвиняют в мошенничестве в особо крупном размере. По этой статье срок наказания предусмотрен до 10 лет лишения свободы. Есть здесь и ещё один подозреваемый — депутат Курской областной думы и председатель Совета Курского регионального отделения «Справедливой России» Александр Четвериков. По версия следствия, с 1 апреля 2019 года по 28 мая 2020-го Четвериков, Секачев, Плужников, Саута, действуя в составе преступной группы с использованием служебного положения из корыстных побуждений, путем обмана и злоупотребления доверием работников АО ЛК «Зерно Сибири» совершили хищение на общую сумму не менее 98, 95 млн рублей. Таким образом своими действиями они причинили материальный ущерб в особо крупном размере, сообщает газета «Коммерческие вести». Следователь уточнил, что принять соучастие в преступлении всех убедил именно Четвериков, его и считают руководителем ОПГ. по материалам\nМК", "raw_date": "06.04.2021", "publish_date": "2021-04-06 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2051-v-kurske-na-ulitse-radishcheva-s-doma-padayut-kuski-shtukaturki", "request_url": "https://moykursk.ru/novosti/2051-v-kurske-na-ulitse-radishcheva-s-doma-padayut-kuski-shtukaturki", "title": "\nВ Курске на улице Радищева с дома падают куски штукатурки\t", "text": " В центре Курска, на улице Радищева, с одного из домов кусками обваливается штукатурка. Об этом очевидцы сообщают в соцсетях. Горожане предупреждают, что ходить рядом с этим зданием просто опасно. - Очередной раз отвалилась большими кусками штукатурка с фасада здания! - возмущается одна из жительниц Курска в паблике ВК Курский Бомондъ. - Дом находится в центре города - улица Радищева, 56! Жители неоднократно обращались с просьбой отремонтировать фасад, но получали очередные отписки! А теперь здание становится опасным и для жильцов, и для прохожих. И действительно, на фотографиях запечатлен дом с изрядно обветшавшим фасадом и куски обвалившейся с него штукатурки, которые валяются и со стороны двора, и на тротуаре улицы Радищева, перед зданием. Кстати, рядом с этим домом находится лицей №6. Сегодня завершились каникулы, а значит, что ученикам нужно идти в школу очень аккуратно.\nпо материалам\n46ТВ", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2050-v-kurske-provedut-dva-obshchegorodskikh-subbotnika", "request_url": "https://moykursk.ru/novosti/2050-v-kurske-provedut-dva-obshchegorodskikh-subbotnika", "title": "\nВ Курске проведут два общегородских субботника\t", "text": " В Курске стартовал месячник по уборке города, который продлится до 30 апреля. Пройдут два общегородских субботника, в которых примут участие коммунальщики, сотрудники администрации, неравнодушные горожане. Уже сейчас на улицах Курска, в парках и скверах работают сотрудники служб, отвечающих за чистоту и порядок.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2048-upolnomochennyj-po-pravam-cheloveka-v-kurskoj-oblasti-predlozhil-uvelichit-prizyvnoj-vozrast", "request_url": "https://moykursk.ru/novosti/2048-upolnomochennyj-po-pravam-cheloveka-v-kurskoj-oblasti-predlozhil-uvelichit-prizyvnoj-vozrast", "title": "\nУполномоченный по правам человека в Курской области предложил увеличить призывной возраст\t", "text": " В Курской области сегодня стартовала весенняя призывная кампания. Незадолго до этого в регионе прошло расширенное заседание призывной комиссии под председательством губернатора Романа Старовойта. В ходе мероприятия Владимир Фирсов, уполномоченный по правам человека в Курской области, предложил увеличить предельный призывной возраст. Как уточнили в пресс-службе омбудсмена, это касается лиц, которые длительное время уклонятся от прохождения службы. Предложение было поддержано членами призывной комиссии. Было решено рассмотреть возможность обращения в Курскую областную Думу в целях продвижения инициативы на федеральный уровень.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2044-kursk-stal-stolitsej-aktsii-chas-zemli", "request_url": "https://moykursk.ru/novosti/2044-kursk-stal-stolitsej-aktsii-chas-zemli", "title": "\nКурск стал столицей акции \"Час Земли\" ", "text": " Куряне приняли самое активное участие в конкурсе на звание \"Столицы Часа Земли\". Российское отделение Фонда дикой природы уже в шестой раз проводили подобную акцию, в которой участникам нужно было отметить свою активность в в международной экологической акции. За звание в этом году боролись более тысячи населённых пунктов страны. Среди лидеров оказалось и несколько наших соседей - Липецк и Воронеж. Очень высокий процент участников показала Обоянь, но возглавил таблицу Курск. В скором времени в Курск на временное хранение пребудет переходящий символ \"Столицы Часа Земли\" - 30-сантиметровая статуэтка с золоченым латунным глобусом и изображением животных, охраной которых занимается WWF России.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2049-v-kursk-iz-moskvy-pribyli-8-iz-40-obeshchannykh-avtobusov-bol-shoj-vmestimosti", "request_url": "https://moykursk.ru/novosti/2049-v-kursk-iz-moskvy-pribyli-8-iz-40-obeshchannykh-avtobusov-bol-shoj-vmestimosti", "title": "\nВ Курск из Москвы прибыли 8 из 40 обещанных автобусов большой вместимости\t", "text": " Подписчики группы «Автокадр_46» в ВКонтакте выложили видео, где на дорогах Курска виден паровоз из 8 автобусов марки «ЛиАЗ-5292». Прибывшие автобусы выпущены в 2011 году, находятся в хорошем состоянии. Перед отправкой в Курск представители департамента пассажирского транспорта побывали на технической базе \"Мосгортранса\". Сегодня в город прибыли первые 8 автобусов, им предстоит техническое обслуживание, а потом их перекрасят в цвета дизайн-кода. Как сообщает пресс-служба администрации Курска, следующие 10 единиц планируется отправить из столицы 2 апреля. К концу апреля все 40 автобусов покинут столицу и выйдут на курские улицы в начале лета.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2053-v-kurskoj-oblasti-s-tsel-yu-profilaktiki-otklyuchayut-televidenie-i-radio", "request_url": "https://moykursk.ru/novosti/2053-v-kurskoj-oblasti-s-tsel-yu-profilaktiki-otklyuchayut-televidenie-i-radio", "title": "\nВ Курской области с целью профилактики отключают телевидение и радио\t", "text": " О том, что в нескольких населенных пунктах Курской области с 5 по 11 апреля возможны кратковременные перерывы трансляции телерадиосигнала, сообщили в Курском ОРТПЦ. Временные неудобства связаны с тем, что на станциях будут проходить профилактические или другие плановые работы, требующие отключения передающего оборудования.", "raw_date": "06.04.2021", "publish_date": "2021-04-06 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2047-na-ploshchadi-perekal-skogo-v-kurske-prodolzhaetsya-demontazh-torgovykh-pavil-onov", "request_url": "https://moykursk.ru/novosti/2047-na-ploshchadi-perekal-skogo-v-kurske-prodolzhaetsya-demontazh-torgovykh-pavil-onov", "title": "\nНа площади Перекальского в Курске продолжается демонтаж торговых павильонов\t", "text": " На площади Перекальского разбирают торговые павильоны. Аптека планируют демонтировать до конца недели. Когда начнут разбирать ларёк с нижним бельём, пока неизвестно. На месте павильонов обещают организовать общественное пространство. Павильоны занимали большую часть пространства перед педагогическим колледжем, нарушали визуальную панораму и сужали тротуар. Вывески на них не соответвовали требованиям дизайн-кода города Курска. Теперь павильон «Роспечать» переехал на ул. Блинова, аптека «Социалочка» на ул. Крымскую.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2045-kurskaya-oblast-v-aprele-poluchit-100-tysyach-doz-vaktsiny-ot-koronavirusa", "request_url": "https://moykursk.ru/novosti/2045-kurskaya-oblast-v-aprele-poluchit-100-tysyach-doz-vaktsiny-ot-koronavirusa", "title": "\nКурская область в апреле получит 100 тысяч доз вакцины от коронавируса\t", "text": " Курская область в апреле должна получить около 100 тысяч доз вакцины от коронавируса. Это больше, чем за все время с тех пор, как началась прививочная кампания. В администрации региона сообщают, что к маю планируется привить около 200 тысяч жителей региона, чтобы создать иммунную прослойку.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2046-administratsiya-kurskoj-oblasti-planiruet-ogranichit-massovye-meropriyatiya-pri-prazdnovanii-dnya-pobedy", "request_url": "https://moykursk.ru/novosti/2046-administratsiya-kurskoj-oblasti-planiruet-ogranichit-massovye-meropriyatiya-pri-prazdnovanii-dnya-pobedy", "title": "\nАдминистрация Курской области планирует ограничить массовые мероприятия при праздновании Дня Победы\t", "text": " В Курске и области готовятся к празднованию Дня Победы. Однако, массовые мероприятия могут быть серьезно ограничены из-за ситуации с коронавирусом. Пока повода для огорчений нет, однако, бдительность терять не стоит. Об этом сегодня заявил главный санитарный врач Курской области Олег Климушин. -\nНеобходимо оставить все ограничительные мероприятия в том виде, в котором они сейчас действуют, как минимум до 14 апреля. Апрель будет очень ответственным периодом, поскольку предстоят майские праздники - Пасха, День Победы с парадом. Если ситуация будет ухудшаться, проведение этих мероприятий окажется под вопросом. Надо удержать ситуацию\n, - заявил Олег Климушин.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://moykursk.ru/novosti/2043-v-kurskoj-oblasti-izymayut-domashnikh-svinej-iz-za-ugrozy-rasprostraneniya-achs", "request_url": "https://moykursk.ru/novosti/2043-v-kurskoj-oblasti-izymayut-domashnikh-svinej-iz-za-ugrozy-rasprostraneniya-achs", "title": "\nВ Курской области изымают домашних свиней из-за угрозы распространения АЧС\t", "text": " У жителей трёх сельсоветов, входящих в зону риска, за материальную компенсацию изымаются домашние свиньи. В 10-километровой карантинной зоне вокруг места обнаружения зараженных АЧС свиных останков проводятся мероприятия по ликвидации эпизоотического очага. Проведение работ возложено на спецкомиссию по предупреждению и ликвидации очагов заразных болезней животных на территории Курской области. В выходные дни сотрудниками областного управления ветеринарии совместно с Россельхознадзором проводился переучет поголовья свиней в личных подсобных хозяйствах. Изымаются свиньи у жителей Молотычевского и Верхнелюбажского сельсоветов Фатежского района и Ольховатского сельсовета Поныровского района. Понесенные убытки будут компенсированы.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null}
]