[
{"url": "http://news.metro.ru/", "request_url": "http://news.metro.ru/", "title": " С 20 марта по 2 апреля не будет движения на участке  “Беляево”  -  “Новые Черемушки”  Калужско-Рижской линии", "text": " С 20 марта по 2 апреля не будет движения на участке  “Беляево”  -  “Новые Черемушки”  Калужско-Рижской линии. Там продолжается прокладка тоннеля БКЛ и строительство будущей станции  “Воронцовская” , и по правилам безопасности должны закрыть участок для пассажиров.16 марта 2021 года  С 20 марта по 2 апреля не будет движения на участке  “Беляево”  -  “Новые Черемушки”  Калужско-Рижской линии. Там продолжается прокладка тоннеля БКЛ и строительство будущей станции  “Воронцовская” , и по правилам безопасности должны закрыть участок для пассажиров.Для пассажиров будут работать бесплатные автобусы КМ, также для поездки в центр города можно использовать Бутовскую и Серпуховско-Тимирязевскую линии.", "raw_date": "16 марта 2021 года", "publish_date": "2021-03-16 00:00:00", "author": null},
{"url": "http://news.metro.ru/", "request_url": "http://news.metro.ru/", "title": " Москомэкспертиза согласовала проектную документацию для объекта «Реконструкция здания для размещения службы профориентации, обучения и развития персонала» по адресу: Москва, шоссе Энтузиастов, д", "text": " Москомэкспертиза согласовала проектную документацию для объекта «Реконструкция здания для размещения службы профориентации, обучения и развития персонала» по адресу: Москва, шоссе Энтузиастов, д. 4, стр. 1.Как пояснил председатель Москомэкспертизы Валерий Леонов, в ходе ремонта запланировано создание музея, учебной части, точек общественного питания и администрации. Для слушателей курсов оборудуют аудитории, а для обучения машинистов практическим навыкам установят имитационные тренажерные кабины вагонов серий «Ока» и «Москва» и их модификаций, а также посты операторов. Помимо этого, в выставочном зале оборудуют тренажер для посетителей с имитацией работы машиниста. В здании предполагается эксплуатируемая кровля, где расположатся летнее кафе, сценическая зона и смотровая площадка.Отмечается, что в числе помещений цокольного этажа административного здания предусматривается вестибюль, экспозиционный зал и фойе музея, имитация платформы, холл, кладовые уборочного инвентаря, гардероб, комната матери и ребенка, игровая, комната дежурного персонала, приемная экспонатов. В надземной части проект предполагает создание зала для спортивных занятий и раздевалок, тренажерного класса, операторской. Помимо этого, появятся выставочный зал музея и сувенирный магазин, а также буфет, читальный зал и фондохранилище, серверная, лаборатория прототипирования, учебные аудитории, брифинг- и конференц-залы, буфет и другие помещения. Дополнительно в ходе работ будут комплексно модернизированы инженерно-технические системы и сети связи. (Источник: АГН “ Москва ”)", "raw_date": "16 марта 2021 года", "publish_date": "2021-03-16 00:00:00", "author": null},
{"url": "http://news.metro.ru/", "request_url": "http://news.metro.ru/", "title": " В феврале по Калужско-Рижской и Кольцевой линиям метро начали курсировать ещё четыре новых поезда \"Москва-2020\"", "text": " В феврале по Калужско-Рижской и Кольцевой линиям метро начали курсировать ещё четыре новых поезда \"Москва-2020\". Всего в столичной подземке ходят 52 состава нового поколения. Больше половины – 28 поездов – курсируют на Кольцевой линии.Парк поездов на Кольцевой линии обновлен уже на 70%. До конца года здесь поедут 12 новых составов, и тогда их доля на этой линии достигнет 100%. (Источник: телекомпания “ М24 ”)", "raw_date": "15 марта 2021 года", "publish_date": "2021-03-15 00:00:00", "author": null}
]