[
{"url": "http://news.metro.ru/", "request_url": "http://news.metro.ru/", "title": " Станция  “Марьина Роща”  (проектное название — «Шереметьевская») - пилонная, трехсводчатая станция с островной платформой, одна из глубоких и сложных в строительстве Большой Кольцевой линии", "text": " Станция  “Марьина Роща”  (проектное название — «Шереметьевская») - пилонная, трехсводчатая станция с островной платформой, одна из глубоких и сложных в строительстве Большой Кольцевой линии. Глубина заложения – более 70 метров. С неё можно будет сделать пересадку на одноименную станцию Люблинско-Дмитровской линии и МЦД-2. Единственный наземный вестибюль расположится между 4-м и 5-м проездами Марьиной Рощи. Здесь уже сооружен самый протяженный наклонный ход длиной 130 метров для четырех линий эскалаторов.25 марта 2021 года  Станция  “Марьина Роща”  (проектное название — «Шереметьевская») - пилонная, трехсводчатая станция с островной платформой, одна из глубоких и сложных в строительстве Большой Кольцевой линии. Глубина заложения – более 70 метров. С неё можно будет сделать пересадку на одноименную станцию Люблинско-Дмитровской линии и МЦД-2. Единственный наземный вестибюль расположится между 4-м и 5-м проездами Марьиной Рощи. Здесь уже сооружен самый протяженный наклонный ход длиной 130 метров для четырех линий эскалаторов.Сейчас на станции  “Марьина Роща”  БКЛ завершено расширение правого станционного тоннеля. Его диаметр увеличили с шести до восьми с половиной метров.Сам процесс называется «переборка». После щитовой проходки, благодаря которой перегонами соединили самый глубокий участок БКЛ от  “Савёловской”  до  “Рижской” , принялись расширять пилот-тоннели. В ход пошли тюбингоукладчики. Четыре машины задействовали ещё в сентябре прошлого года. За шесть месяцев команда СМУ-8 Мосметростроя выполнила расширение правого станционного тоннеля.– Во временной обделке правого станционного тоннеля насчитывалось 200 колец. Все они демонтированы, – рассказал начальник участка №3 СМУ-8 Алексей Матвеев. – Сейчас установлено 259 колец. Проходку вели с двух сторон – со стороны 270-го и 272-го пикетов. Была построена монтажная камера, бригады прошли 13 колец. Затем смонтировали тюбингоукладчик диаметром 6 метров. На месте пройденных 13 колец собрали второй тюбингоукладчик, задача которого – монтировать кольца диаметром 8,5 метра.Первый тюбингоукладчик после проходки монтажной камеры приступил к ликвидации временной обделки, а следующая за ним машина устанавливала постоянную защиту в тоннеле. Теперь бригады ведут работы на левом станционном тоннеле.– Сложность заключается в проведении локальных буровзрывных работ на большой глубине, строительстве в зоне влияния действующего участка метрополитена, – пояснил Алексей Матвеев. – К настоящему моменту там пройдено 95 колец из 259. Система такая же: временную обделку меняем на постоянную, расширяя пилот-тоннели, – добавил он.Работа кипит и в среднем станционном зале. Сейчас здесь ведется проходка, установлено 199 колец из запланированных 208.– Буровзрывные работы идут на отдельных участках. Всего у нас три уступа, – рассказал заместитель главного инженера СМУ-8 Дмитрий Файзрахманов. – Порода взрывается, потом монтируются кольца.Большой сложностью он называет откатку породы. Из-за глубины залегания будущей станции невозможно наладить постоянный поток вагонов, в которые можно было бы погрузить породу и подать затем ее на поверхность.– Условия стесненные, людей много поставить тоже не можем – не больше 14 человек за сутки. Породу вывозим так: подводим шахтную вагонетку, загружаем ее, отгоняем, дальше подаем следующую, – пояснил он. – Дизелевозом откатываем вагоны к «слепому» стволу. Далее порода перегружается и подается на уровень 22 метров. После этого порода оказывается на горном комплексе у шахты №946.Во второй половине апреля начнется раскрытие проемных частей в правом станционном тоннеле. В середине лета такие же работы проведут с левой стороны. (Источник: газета “Метростроевец”, №3-2021)", "raw_date": "25 марта 2021 года", "publish_date": "2021-03-25 00:00:00", "author": null},
{"url": "http://news.metro.ru/", "request_url": "http://news.metro.ru/", "title": " На пусковом участке Большой Кольцевой линии от станции  “Хорошёвская”  до станции  “Мнёвники”  завершена проверка габаритным вагоном", "text": " На пусковом участке Большой Кольцевой линии от станции \n“Хорошёвская”\n до станции \n“Мнёвники”\n завершена проверка габаритным вагоном. Обнаруженные негабариты оперативно устранены, на участке введён режим метрополитена и началась накатка путей составами \"Ока\" и \"Москва\".Предварительная дата открытия участка для пассажиров - 30 марта. Поезда с пассажирами планируется запустить в вилочном режиме - один состав будет следовать по маршруту  “Савёловская”  -  “Деловой центр” , следующий по маршруту  “Савёловская”  -  “Мнёвники”  и так далее. (Источник: форум “ Наш транспорт ”)", "raw_date": "23 марта 2021 года", "publish_date": "2021-03-23 00:00:00", "author": null}
]