[
{"url": "http://www.nk-online.ru/khimiya-iskusstva-dlya-nizhnekamtsev-vystupit-znamenityy-orkestr-/", "request_url": "http://www.nk-online.ru/khimiya-iskusstva-dlya-nizhnekamtsev-vystupit-znamenityy-orkestr-/", "title": "Химия искусства: для нижнекамцев выступит знаменитый оркестр ", "text": "\n\tКоллектив исполнит произведения известных мировых композиторов. \tВ Нижнекамске впервые выступит известный национальный симфонический оркестр Башкортостана. Концертная программа состоится в рамках международного проекта «Химия высокого искусства». Об этом сообщает пресс-служба главы района.  \n \nОркестр исполнит хореографическую поэму «Вальс» композитора Мориса Равеля, оркестровые сюиты «Царица Савская» и «Витражи собора» композитора Отторино Респиги, концерт для кларнета с оркестром №2 композитора Оскара Наварро.  \n \nСолистом выступит кларнетист, заслуженный артист Башкортостана Артур Назиуллин.  Бессменным дирижеров оркестра является Дмитрий Крюков. Также он известен, как дирижер Государственной академической симфонической капеллы России. \n \nКонцерт пройдет в Доме народного творчества 18 апреля в 15 часов.  \n \n6+ \n", "raw_date": "26 Марта в 20:00", "publish_date": "2021-03-26 20:00:00", "author": null},
{"url": "http://www.nk-online.ru/luzha-pregradili-roditelyam-i-detyam-put-do-detskogo-sada/", "request_url": "http://www.nk-online.ru/luzha-pregradili-roditelyam-i-detyam-put-do-detskogo-sada/", "title": "Лужа преградили родителям и детям путь до детского сада", "text": "\n\tЧто стало причиной ее появления? \tПозади фитнес-центра на улицах Корабельная – Гайнуллина образовалась огромная лужа. Обратились в группу «Народный контроль Нижнекамска» жители близлежащих домов.  \n \n«Раньше отсюда родители с детьми ходили в детский сад. Теперь здесь не пройти, приходится обходить. До этого вся вода стекала в яму, а сейчас её нет – засыпали и простроили  центр. С этим что-то нужно делать», - пишут в группе жители. \n \n", "raw_date": "29 Марта в 12:05", "publish_date": "2021-03-29 12:05:00", "author": null},
{"url": "http://www.nk-online.ru/ostalis-bez-doma-posle-pozhara-vosstanavlivayut-priyut-dlya-bezdomnykh-zhivotnykh-/", "request_url": "http://www.nk-online.ru/ostalis-bez-doma-posle-pozhara-vosstanavlivayut-priyut-dlya-bezdomnykh-zhivotnykh-/", "title": "Остались без дома: после пожара восстанавливают приют для бездомных животных   ", "text": "\n\tМуниципалитет выделил 100 тысяч рублей.\tВ Нижнекамске продолжают обустраивать приют для бездомных животных «Хвостикам нужен дом». Об этом сообщает пресс-служба главы района.  \n \nПо поручению главы Нижнекамского района Айдара Метшина на территории приюта идет строительство новых помещений и создание инженерных коммуникаций. \n \nНапомним, что там сгорели вольеры. В приюте осталось 60 животных, в один из кошачьих вольеров пришлось заселить собак. Кошки временно находятся на передержках по квартирам.  \n \nРанее муниципалитет поддержал приют 100 тысячами рублей. Сейчас в районе занимаются созданием специальной программы по поддержке приютов.  \n \n", "raw_date": "26 Марта в 13:50", "publish_date": "2021-03-26 13:50:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-nachalos-zaselenie-sotsipotechnogo-doma/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-nachalos-zaselenie-sotsipotechnogo-doma/", "title": "В Нижнекамске началось заселение соципотечного дома", "text": "\n\tВ новостройке 120 квартир. \tВ Нижнекамске заселили 120-квартирный дом №52 на улице Фикрята Табеева. В новостройке, построенной на инвестиции Госжилфонда при Президенте Татарстана, будут жить сотрудники группы компании «Татнефть». Об этом сообщает пресс-служба главы района.  \n \nВ соципотечном доме имеется десять этажей, три подъезда, общая жилая площадь составляет около 7500 квадратных метров. Квартиры сдаются в чистовой отделке, в них предусмотрена сантехника, газовые плиты, датчики задымления с извещателями, счетчики учета воды, газа, электроэнергии, регуляторы тепла. \n \nЗаселились в более просторную квартиру супруги Айдар и Лейсан Хузины.  \n \n«Раньше жили в однокомнатной квартире, теперь будем жить в трехкомнатной. Будем потихоньку переезжать, обустраиваться», - сказал Айдар.   \n", "raw_date": "29 Марта в 11:00", "publish_date": "2021-03-29 11:00:00", "author": null},
{"url": "http://www.nk-online.ru/nevnimatelnost-voditeley-dva-peshekhoda-postradali-v-nizhnekamske-/", "request_url": "http://www.nk-online.ru/nevnimatelnost-voditeley-dva-peshekhoda-postradali-v-nizhnekamske-/", "title": " Невнимательность водителей: два пешехода пострадали в Нижнекамске  ", "text": "\n\tПострадавшим женщинам оказана медпомощь. \tНа днях два наезда на пешеходов случилось в Нижнекамске. Оба по невнимательности водителей. Об этом сообщает отдел ГИБДД Управления МВД России по Нижнекамскому району. \n \nВечером на улице Ахтубинская 19-летний водитель  за рулем автомобиля «ВАЗ-2106» не уступил дорогу 54-летней женщине, переходящей дороге по нерегулируемому пешеходному переходу. В результате совершил наезд на пешехода. Пострадавшая получила травмы головы и бедра. Ей оказана помощь, она отпущена домой.  \n \nВторой наезд  произошел также вечером на улице Вокзальная. 59-летний водитель за рулем автомобиля «Лада Гранта» не пропустил 40-летнюю женщину на нерегулируемом пешеходном переходе. В результате сбил пешехода. Пострадавшая с ушибом правого коленного сустава доставлена в больницу, после отправлена домой. \n", "raw_date": "26 Марта в 15:30", "publish_date": "2021-03-26 15:30:00", "author": null},
{"url": "http://www.nk-online.ru/bez-sroka-davnosti-v-bolgarii-zaderzhan-uchastnik-kazanskoy-prestupnoy-gruppirovki-/", "request_url": "http://www.nk-online.ru/bez-sroka-davnosti-v-bolgarii-zaderzhan-uchastnik-kazanskoy-prestupnoy-gruppirovki-/", "title": "Без срока давности: в Болгарии задержан участник казанской преступной группировки ", "text": "\n\tМужчина обвиняется в убийстве двух и более человек. \tСегодня, 26 марта, сотрудники болгарских правоохранительных органов передали российской стороне 48-летнего уроженца Казани. Он обвиняется двум по статьям УК РФ «Убийство двух и более лиц, совершенных организованной группировкой», «Покушение на убийство, совершенное организованной группой». \n \nПо версии следствия, в 1998 году подозреваемый, будучи участником казанской группировки «Перваки», совершил убийство одного из лидеров конкурирующей группировки «Калуга». В октябре участники группировки, в том числе обвиняемый, вооружившись пистолетами, расстреляли конкурента и мужчину, сопровождавшего его   \n \nВ результате криминальный авторитет был убит, его спутник – ранен. Следствие полагает, что нападение было совершено на почве раздела сфер криминального влияния. Подозреваемому удалось скрыться в Болгарии. Его местонахождение установлено в 2020 году в ходе расследования уголовного дела в отношении участников группировки «Перваки». \n", "raw_date": "26 Марта в 16:45", "publish_date": "2021-03-26 16:45:00", "author": null},
{"url": "http://www.nk-online.ru/v-tatarstane-semya-otravilas-ugarnym-gazom-/", "request_url": "http://www.nk-online.ru/v-tatarstane-semya-otravilas-ugarnym-gazom-/", "title": "В Татарстане семья отравилась угарным газом ", "text": "\n\tДва пострадавших – маленькие дети. \tКак сообщает следственное управление СК Татарстан, проводится доследственная проверка по факту отравления семьи угарным газом.  \n \nПо предварительной версии, утром в поселке Константиновка Казани отравилась угарным газом семья из пяти человек, из них двое детей 2017 и 2020 годов рождения. Все госпитализированы. \n \nПо результатам будет принято процессуальное решение. \n \n \n \n  \n", "raw_date": "26 Марта в 12:00", "publish_date": "2021-03-26 12:00:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-bolee-60-zhiteley-vaktsinirovalis-v-torgovykh-tsentrakh-/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-bolee-60-zhiteley-vaktsinirovalis-v-torgovykh-tsentrakh-/", "title": "В Нижнекамске более 60 жителей вакцинировались в торговых центрах ", "text": "\n\tИм сделали первый компонент. \tВ торговых центрах первым компонентом вакцины от COVID-19 привились 63 нижнекамца. Об этом сообщает пресс-служба главы Нижнекамского района.  \n \nС начала вакцинации первый компонент сделан 9678 жителям города и района, а второй – 6343. В следующий раз в торговых центрах бесплатную прививку можно сделать 26 марта.  \n \nВыездные прививочные бригады будут работать в «Сити Молле» и «Ленте» с 16:00 до 18:30. \n", "raw_date": "25 Марта в 18:00", "publish_date": "2021-03-25 18:00:00", "author": null},
{"url": "http://www.nk-online.ru/ushel-iz-zhizni-izvestnyy-vrach-nizhnekamska-/", "request_url": "http://www.nk-online.ru/ushel-iz-zhizni-izvestnyy-vrach-nizhnekamska-/", "title": " Ушел из жизни известный врач Нижнекамска ", "text": "\n\tПрощание с ним состоится 26 марта. \tВ Нижнекамске на 64-м году жизни не стало известного врача акушера-гинеколога Юрия Алексеевича Почитаева. Об этом сообщает центральная районная многопрофильная больница. \n \nЮрий Почитаев является заслуженным врачом Татарстана, доктором высшей квалификационной категории. Он проработал в медицине 41 год. С 1984 года был заведующим гинекологическим отделением №1. \n \nНижнекамцы запомнят Почитаева не только, как доктора, но и как поэта. Из-под его пера вышли поэтические сборники «Палитра чувств» и «Тандем». Последний сборник написан в соавторстве с сыном Алексеем. Он писал стихотворения о любви, профессии, жизни. \n \nВ 2013 году врач победил в республиканском конкурсе «Мужчина года. Женский взгляд». \n \nПрощание с ним состоится в пятницу, 26 марта, в 10:00 в фойе лечебного корпуса №3. Для всех желающих проехать на кладбище будет предоставлен автобус. \n \n", "raw_date": "25 Марта в 17:40", "publish_date": "2021-03-25 17:40:00", "author": null},
{"url": "http://www.nk-online.ru/muzhchina-s-sobakoy-podzheg-opornyy-punkt-otdela-politsii/", "request_url": "http://www.nk-online.ru/muzhchina-s-sobakoy-podzheg-opornyy-punkt-otdela-politsii/", "title": "Мужчина с собакой поджег опорный пункт отдела полиции", "text": "\n\tЕго личность установлена. \tКак сообщает следственное управление СК России по Татарстану, днем 24 марта 2021 года на улице Мира в Казани мужчина поджег опорный пункт отдела полиции.  \n \nВ полицейский участок он пришел с собакой, в руках держал канистру бензина, которым полил пол и поджег горючую жидкость. После скрылся с места происшествия. \n  \nНарушителем оказался 33-летний мужчина, его удалось опознать по видеокамерам. Подозреваемый ранее судим за грабеж и разбой. Ведутся его поиски.  \n \nПо данному факту заведено уголовное дело по части 2 статьи 167 «Умышленное уничтожение или повреждение имущества, путем поджога». \n \n", "raw_date": "25 Марта в 04:50", "publish_date": "2021-03-25 04:50:00", "author": null},
{"url": "http://www.nk-online.ru/vazhno-znat-nizhnekamtsev-nachali-privivat-ot-kleshchevogo-entsefalita/", "request_url": "http://www.nk-online.ru/vazhno-znat-nizhnekamtsev-nachali-privivat-ot-kleshchevogo-entsefalita/", "title": "Важно знать: нижнекамцев начали прививать от клещевого энцефалита", "text": "\n\tКому положена вакцина? \tЖители Нижнекамска смогут сделать прививки от клещевого энцефалита. Об этом сообщает пресс-служба главы района.  \n \nДля того, чтобы привиться нужно обратиться к участковому терапевту по месту жительства. Сама же вакцинация проходит в прививочном кабинете в Нижнекамской центральной районной многопрофильной больнице. \n \nВакцину лучше всего сделать за две недели до посещения очага клещевого энцефалита. Она делается весной и осенью – это если впервые, через год необходима ревакцинация. В дальнейшем стоит прививаться лишь один раз в три года.  \n \nК слову, вакцинация нужна только по эпидемическим показаниям. Она необходима тем людям, кто работает на лесозаготовке, расчистке, благоустройстве леса, зон оздоровления, отдыха населения и другим категориям.  \n  \n \n", "raw_date": "25 Марта в 19:00", "publish_date": "2021-03-25 19:00:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-k-sudebnym-pristavam-bolshie-ocheredi-/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-k-sudebnym-pristavam-bolshie-ocheredi-/", "title": " В Нижнекамске к судебным приставам большие очереди ", "text": "\n\tЖители ожидают приема на улице. \tНижнекамцы жалуются на большую очередь к судебным приставам. Об этом сообщает группа «Народный контроль Нижнекамска».  \n \n«Люди стоят в очереди к судебным приставам на улице. Когда этот бардак закончится? Думали, может в новом большом здании все измениться, но нет. Просим правильно организовать работу», - просят жители. \n", "raw_date": "26 Марта в 13:05", "publish_date": "2021-03-26 13:05:00", "author": null},
{"url": "http://www.nk-online.ru/dozhd-v-kvartire-nizhnekamtsy-zhaluyutsya-na-protekayushchuyu-kryshu-/", "request_url": "http://www.nk-online.ru/dozhd-v-kvartire-nizhnekamtsy-zhaluyutsya-na-protekayushchuyu-kryshu-/", "title": "Дождь в квартире: нижнекамцы жалуются на протекающую крышу ", "text": "\n\tВ управляющую компанию обращаются на протяжении 12 лет. \tВо время таяния снега или когда идет дождь в квартире капает с потолка. С такой жалобой в группу «Народный контроль Нижнекамска» обратилась жительница города.  \n \nЖенщина живет по улице Мира в доме №89 в четвертом подъезде на десятом этаже.  \n \n«В течение 12 лет по несколько раз в год обращаемся в управляющую компанию. Они ничего не предпринимают. Помогите, пожалуйста, решить эту проблему», - написала женщина. \n  \n", "raw_date": "24 Марта в 17:00", "publish_date": "2021-03-24 17:00:00", "author": null},
{"url": "http://www.nk-online.ru/zhitelnitsa-nizhnekamska-uzhe-mesyats-ne-mozhet-zapisat-rebenka-v-detskuyu-stomatologiyu-/", "request_url": "http://www.nk-online.ru/zhitelnitsa-nizhnekamska-uzhe-mesyats-ne-mozhet-zapisat-rebenka-v-detskuyu-stomatologiyu-/", "title": "Жительница Нижнекамска уже месяц не может записать ребенка в детскую стоматологию ", "text": "\n\tВ министерстве здравоохранения Татарстана прокомментировали ситуацию.  \n \n\tВ течение месяца не могу записать ребенка в детскую стоматологию. С такой жалобой женщина обратилась в группу «Народный контроль Нижнекамска».  \n \n«Ребенку нужно вылечить зубы. Утром в 7:00 открываю электронную запись все уже занято. По телефону сложно дозвониться, а если удается, то тоже говорят, что все занято. Помогите разобраться в сложившейся ситуации», - написала она.   \n \nВ министерстве здравоохранения Татарстана прокомментировали ситуацию.  \n \n«На приём к врачу в стоматологической поликлинике Нижнекамской центральной районной многопрофильной больницы можно записаться через контактный центр по телефону: 24-40-03, терминалы электронной очереди, сайт государственных услуг. Расписание открыто на три дня. В регистратуре ведётся журнал по предварительной записи для оказания плановой детской стоматологической помощи», - сообщает министерство.   \n \nПо спорным вопросам можно обратиться в регистратуру по телефону: 24-31-78. Бесплатная медицинская стоматологическая помощь детям до 18 лет оказывается в ООО «РаДент». \n", "raw_date": "24 Марта в 11:10", "publish_date": "2021-03-24 11:10:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-ushel-iz-zhizni-izvestnyy-vrach-/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-ushel-iz-zhizni-izvestnyy-vrach-/", "title": "В Нижнекамске ушел из жизни известный врач ", "text": "\n\tЕму было 79 лет. \t79-ом году не стало анестезиолога-реаниматолога, заслуженного врача Татарстана Марата Касымовича Хайруллина. Об этом сообщает Нижнекамская центральная районная многопрофильная больница.  \n \nМарат Хайруллин работал в многопрофильной больнице на протяжении 51 года, из них 40 лет – возглавлял анестезиолого-реанимационное отделение. Он известен тем, что является основателем реанимационной службы в Нижнекамске.  \n \n1 марта 2020 года Марат Касымович попрощался с родным коллективом и ушёл на заслуженный отдых. Прощание с врачом состоялось сегодня, 24 марта.  \n \n", "raw_date": "24 Марта в 15:40", "publish_date": "2021-03-24 15:40:00", "author": null},
{"url": "http://www.nk-online.ru/v-tatarstane-patsient-napal-na-vracha-s-molotkom-/", "request_url": "http://www.nk-online.ru/v-tatarstane-patsient-napal-na-vracha-s-molotkom-/", "title": "В Татарстане пациент напал на врача с молотком ", "text": "\n\tНа него заведено уголовное дело. \tКак сообщает следственное управление СК России по Татарстану, завершено расследование уголовного дела в отношении 24-летнего жителя Азнакаево. Он обвиняется в покушении на убийство врача-терапевта Азнакаевской центральной районной больницы. \n  \nПо версии следствия, в 2020 году обвиняемый неоднократно обращался к терапевту с просьбой оформить ему инвалидность. Врач же предлагал молодому человеку пройти обследование в специализированном учреждении. Недовольный пациент 12 января 2021 года пришел в лечебное учреждение, где ударил 71-доктора молотком по голове. После его удалось утихомирить медперсоналу.  \n \nСвою вину молодой человек признал частично. Судом по ходатайству следователя в отношении него избрана мера пресечения в виде заключения под стражу. Уголовное дело направлено в суд.  \n \n \n", "raw_date": "25 Марта в 04:40", "publish_date": "2021-03-25 04:40:00", "author": null},
{"url": "http://www.nk-online.ru/nizhnekamtsy-smogut-proyti-testirovanie-na-opredelenie-vich-statusa/", "request_url": "http://www.nk-online.ru/nizhnekamtsy-smogut-proyti-testirovanie-na-opredelenie-vich-statusa/", "title": "Нижнекамцы смогут пройти тестирование на определение ВИЧ-статуса", "text": "\n\tТестирование – анонимное и бесплатное. \tКак сообщает Нижнекамская центральная районная многопрофильная больница, горожане смогут пройти анонимное тестирование на определение ВИЧ-статуса. \n \nТест-мобиль с волонтёрами будет работать 25 марта с 10:00 до 16:00 около поликлиники №2. Тестирование проводится бесплатно.  \n", "raw_date": "24 Марта в 18:22", "publish_date": "2021-03-24 18:22:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-za-god-v-srednem-rozhdaetsya-30-bliznetsov-/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-za-god-v-srednem-rozhdaetsya-30-bliznetsov-/", "title": " В Нижнекамске за год в среднем рождается 30 близнецов ", "text": "\n\tБольше всего двойняшек появилось на свет среди девочек. \tКаждый год в управлении ЗАГС Нижнекамска в среднем регистрируют рождение 30 близнецов. Об этом со ссылкой на начальника  учреждения Бэллу Махотину сообщает пресс-служба главы Нижнекамского района.  \n \nБольше всего близнецов – 47 малышей – появилось на свет в 2013 году, меньше всего – в 2020 – 26. Пар «девочка+девочка» рождается больше, в прошлом году из 26 – их было 14, а вот «мальчик+мальчик» – 6. «Мальчик+девочка» появилось на свет у 6 пар. \n \nС начала этого года девять семей стали родителями сразу двух детей, из них четыре близнеца – девочки, два – мальчики, три – «мальчик+девочка». \nДля нашего города рождение тройни является редкостью. За последние десять лет было зарегистрировано лишь четыре случая появления на свет тройняшек: Первая тройня зарегистрирована в 2015 году, сразу две семьи стали многодетными в 2016 и одна – в 2018. \n \n", "raw_date": "25 Марта в 04:42", "publish_date": "2021-03-25 04:42:00", "author": null},
{"url": "http://www.nk-online.ru/srochno-pri-izgotovlenii-pamyatnika-voinu-osvoboditelyu-byli-dopushcheny-sereznye-narusheniya-/", "request_url": "http://www.nk-online.ru/srochno-pri-izgotovlenii-pamyatnika-voinu-osvoboditelyu-byli-dopushcheny-sereznye-narusheniya-/", "title": "Срочно: при изготовлении памятника Воину-освободителю были допущены серьезные нарушения ", "text": "\n\tЗаведено сразу четыре уголовных дела. \tПо факту уничтожения памятника Воину-освободителю в Заинске заведено четыре уголовных дела. Об этом сообщает следственное управление СК России по Татарстану.   \n \nПервое уголовное дело завели по пунктам «а», «б» части 2 статьи 243.4 «Уничтожение либо повреждение воинских захоронений, а также памятников, стел, обелисков, других мемориальных сооружений или объектов, увековечивающих память погибших при защите Отечества». \n  \nВ ходе расследования выявлены и другие нарушения, допущенные как на стадии изготовления, так и приемки памятника в эксплуатацию. В результате возбуждены уголовные дела по части 4 статьи 159 «Мошенничество», пункту «а» части 2 статьи 238 «Выполнение работ, не отвечающих требованиям безопасности»,  части 1 статьи 293 «Халатность». \n  \nНапомним, что вечером 16 марта 2021 года в Заинске, группа детей, игравшая у вечного огня рядом с памятником Воину-Освободителю, подожгла его. Он сгорел.   \n \nСледователи выяснили, что в ноябре 2019 года между исполнительным комитетом города Заинска и Заинского района и индивидуальным предпринимателем из Зеленодольска был заключен муниципальный контракт на изготовление и установку памятника. \n  \nВ дальнейшем производитель в актах выполненных работ указал недостоверные сведения о материалах, используемых при изготовлении памятника, тем самым завысил их стоимость. При этом в нарушении техзадания при сооружении памятника использовались горючие материалы.  \n \nКроме того, должностные лица исполнительного комитета города и Центра жилищно-коммунального хозяйства и технологического контроля не убедившись, что объект отвечает требованиям безопасности, в мае 2020 года приняли выполненные работы. \n \n", "raw_date": "23 Марта в 17:55", "publish_date": "2021-03-23 17:55:00", "author": null},
{"url": "http://www.nk-online.ru/kogda-na-etoy-nedele-mozhno-sdelat-vaktsinu-ot-covid-19-v-torgovykh-tsentrakh/", "request_url": "http://www.nk-online.ru/kogda-na-etoy-nedele-mozhno-sdelat-vaktsinu-ot-covid-19-v-torgovykh-tsentrakh/", "title": "Когда на этой неделе можно сделать вакцину от COVID-19 в торговых центрах?", "text": "\n\tПри себе нужно иметь паспорт и полис. \tВ Нижнекамске продолжают работу выездные прививочные бригады. Жителей города и района они вакцинируют в торговых центрах. \n \nПривиться от COVID-19 нижнекамцы смогут 24 марта (среда) и 26 марта (пятница) в «Ленте» и «Сити моле». При себе необходимо иметь паспорт и полис или паспорт и СНИЛС. \n \nТакже записаться на вакцинацию можно в поликлиниках по телефонам: 122, 24-35-21 (поликлиника №1 НЦРМБ), 24-31-94 (поликлиника №2 НЦРМБ) или на портале Госуслуг. \n \n", "raw_date": "23 Марта в 14:16", "publish_date": "2021-03-23 14:16:00", "author": null},
{"url": "http://www.nk-online.ru/v-kholodnom-plenu-nizhnekamtsy-zamerzayut-v-kvartirakh-i-moyutsya-prokhladnoy-vodoy-/", "request_url": "http://www.nk-online.ru/v-kholodnom-plenu-nizhnekamtsy-zamerzayut-v-kvartirakh-i-moyutsya-prokhladnoy-vodoy-/", "title": "В холодном плену: нижнекамцы замерзают в квартирах и моются прохладной водой  ", "text": "\n\tЖители обратились в народный контроль. \tВ группу «Народный контроль Нижнекамска» обратились жители дома №18 по улице Гайнуллина. Они жалуются на жилищно-коммунальные проблемы, которых в их многоквартирном доме накопилось немало.     \n \n«Уже месяц в квартирах с кранов бежит еле теплая вода. Мы не можем нормально принять ванну, искупать детей. Батареи тоже еле горячие, что даже в морозы спали в тёплой одежде. В некоторых квартирах уже появилась плесень», - написали жители.  \n \nПо их словам, в каждом подъезде бегают мыши. ТСЖ никаких мер не предпринимает.  \n \n", "raw_date": "23 Марта в 12:35", "publish_date": "2021-03-23 12:35:00", "author": null},
{"url": "http://www.nk-online.ru/v-tatarstane-budut-sudit-mat-po-vine-kotoroy-deti-poluchili-obmorozheniya-/", "request_url": "http://www.nk-online.ru/v-tatarstane-budut-sudit-mat-po-vine-kotoroy-deti-poluchili-obmorozheniya-/", "title": "В Татарстане будут судить мать, по вине которой дети получили обморожение ", "text": "\n\tНа нее завели уголовное дело по двум статьям.   \tКак сообщает следственное управление СК России по Татарстану, завершено расследование уголовного дела в отношении 22-летней жительницы Алекесеевского района. Ей предъявлено обвинение по части 3 статьи 30, пунктам «в», «д» части 2 статьи 105 «Покушение на убийство малолетнего, совершенное с особой жестокостью», статье 125 «Оставление в опасности». \n \nПо версии следствия, 13 января 2021 года женщина после распития спиртных напитков с сожителем матери ушла из дома в неотапливаемый сарай, взяв с собой двух детей 1,5 и 4 лет. Когда старший сын замерз, женщина вернулась с ним в дом, при этом она оставила в сарае младшего. Утром его обнаружила пришедшая с работы мать подозреваемой. Младший мальчик с серьезными обморожениями госпитализирован, старший – тоже получил обморожения. \n \nПричастность к совершению преступления женщина признала частично. Судом по ходатайству следователя в отношении нее избрана мера пресечения в виде заключения под стражу. Следствием собрана достаточная доказательственная база, в связи с этим уголовное дело с утвержденным обвинительным заключением направлено в суд для рассмотрения по существу. \n \n", "raw_date": "24 Марта в 08:20", "publish_date": "2021-03-24 08:20:00", "author": null},
{"url": "http://www.nk-online.ru/ekzamen-dlya-roditeley-nizhnekamskie-papy-i-mamy-sdadut-ege-/", "request_url": "http://www.nk-online.ru/ekzamen-dlya-roditeley-nizhnekamskie-papy-i-mamy-sdadut-ege-/", "title": "Экзамен для родителей: нижнекамские папы и мамы сдадут ЕГЭ ", "text": "\n\tГде пройдет экзамен? \tВ Нижнекамске 29 марта (понедельник) родители будут сдавать Единый государственный экзамен. Он состоится в гимназии №25. \n \nПапы и мамы увидят всю процедуру проведения экзамена – от входа в экзаменационный пункт до получения результатов. При себе нужно иметь паспорт и гелевую ручку с черной пастой.  \n \nНачало экзамена в 10:00. \n \n", "raw_date": "24 Марта в 09:30", "publish_date": "2021-03-24 09:30:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-dopsredstva-iz-byudzheta-respubliki-napravyat-na-zhile-molodym-semyam-/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-dopsredstva-iz-byudzheta-respubliki-napravyat-na-zhile-molodym-semyam-/", "title": "В Нижнекамске допсредства из бюджета республики направят на жилье молодым семьям ", "text": "\n\tТакже поддержат грантом театр юного зрителя. \tДополнительные средства, выделенные из бюджета Татарстана, направят на развитие спорта и поддержку молодых семей. Информация была озвучена на седьмой сессии Совета Нижнекамского района. Об этом сообщает пресс-служба главы района.  \n \nНа поступившие республиканские средства планируется развивать хоккея с шайбой – приобрести инвентарь для спортивных школ и предоставить грант театру юного зрителя. Не останутся без внимания и молодые семьи – в планах и дальше обеспечивать их жильем.   \n \n«Средства будут способствовать развитию культуры на нашей территории», – говоря о театре, сказал Айдар Метшин.   \n \n", "raw_date": "23 Марта в 11:50", "publish_date": "2021-03-23 11:50:00", "author": null},
{"url": "http://www.nk-online.ru/poka-ne-otoshla-vsya-shtukaturka-dozhdutsya-li-remonta-podezda-nizhnekamtsy-/", "request_url": "http://www.nk-online.ru/poka-ne-otoshla-vsya-shtukaturka-dozhdutsya-li-remonta-podezda-nizhnekamtsy-/", "title": "Пока не отошла вся штукатурка: дождутся ли ремонта подъезда нижнекамцы? ", "text": "\n\tС жалобой жители обратились в народный контроль. \tВ группе «Народный контроль Нижнекамска» жители дома №52 по улице Строителей выложили фотографии шестого подъезда, который находится в плачевном состоянии.  \n \n«Пока вся стена не облезла, можно ведь сделать ремонт. Это первый этаж, такая же картина и на других. Не ждите, пока рухнет вся штукатурка, сделать ремонт сейчас дешевле», - обращаются к управляющей компании нижнекамцы.  \n \nПо их словам, они исправно платят за капитальный ремонт, но при этом не понимают – на что именно уходят средства.  \n", "raw_date": "22 Марта в 10:32", "publish_date": "2021-03-22 10:32:00", "author": null},
{"url": "http://www.nk-online.ru/uchitelya-i-vrachi-smogut-dosrochno-vyyti-na-pensiyu/", "request_url": "http://www.nk-online.ru/uchitelya-i-vrachi-smogut-dosrochno-vyyti-na-pensiyu/", "title": "Учителя и врачи смогут досрочно выйти на пенсию", "text": "\n\tБудет учитываться время за прохождение курсов повышения квалификации. \tТе нижнекамцы, работа которых связана с постоянным повышением квалификации, смогут выйти на пенсию раньше. В первую очередь, это касается учителей и врачей. Об этом со ссылкой на начальника управления Пенсионного фонда России Лариса Ламбина сообщает пресс-служба главы Нижнекамского района.  \n \n«Врачи и учителя постоянно должны проходить курсы повышения квалификации, без которых они не смогут оказывать услуги по возрастающим стандартам, а это недели и месяцы стажа. Соответственно, если период не был прописан в постановлении, то и учесть его в досрочный стаж ранее могли только по решению суда», - сказала руководитель.   \n \nС 18 марта 2021 года после изменений в законодательстве в их трудовой стаж будут включаться периоды повышения квалификации. Главное условие, чтобы на это время за сотрудниками сохранялись рабочие места и зарплата, а работодатели отчисляли взносы на обязательное пенсионное страхование.  \n \n \n \n", "raw_date": "22 Марта в 14:25", "publish_date": "2021-03-22 14:25:00", "author": null},
{"url": "http://www.nk-online.ru/kuda-mozhno-obratitsya-nizhnekamskim-semyam-popavshim-v-trudnuyu-zhiznennuyu-situatsiyu-/", "request_url": "http://www.nk-online.ru/kuda-mozhno-obratitsya-nizhnekamskim-semyam-popavshim-v-trudnuyu-zhiznennuyu-situatsiyu-/", "title": "Куда можно обратиться нижнекамским семьям, попавшим в трудную жизненную ситуацию? ", "text": "\n\tИм обещают помочь мебелью и одеждой. \tНижнекамцы, попавшие в трудную жизненную ситуацию, могут обратиться в центр поддержки «Счастливый дом». В этом учреждении помогают многодетным и попавшим в трудную жизненную ситуацию семьям.  \n \nВ центр горожане могут принести и забрать отсюда мебель, одежду, предметы первой необходимости. Находится учреждение по адресу: проспект Химиков, 72г, звонить нужно по телефону: 8 (8555)39-25-60 в будние дни с 10:00 до 15:00.  \n \n", "raw_date": "23 Марта в 11:15", "publish_date": "2021-03-23 11:15:00", "author": null},
{"url": "http://www.nk-online.ru/pytalsya-usnut-avtoinspektory-zaderzhali-netrezvogo-voditelya-/", "request_url": "http://www.nk-online.ru/pytalsya-usnut-avtoinspektory-zaderzhali-netrezvogo-voditelya-/", "title": "Пытался уснуть: автоинспекторы задержали нетрезвого водителя ", "text": "\n\tОт освидетельствования мужчина отказался. \tВ Нижнекамске водитель с признаками опьянения уснул при оформлении административного материала. Об этом сообщает отдел ГИБДД управления МВД России по Нижнекамскому району.   \n \nВо время несения службы внимание автоинспекторов привлек автомобиль «ВАЗ-21093», на передней части которого были повреждения. По первому требованию сотрудников ГИБДД водитель остановился. У 41-летнего мужчины имелись признаки опьянения, проходить освидетельствование он отказался.  \n \nПри проверке документов и оформлении административного материала мужчина постоянно пытался уснуть, инспекторам неоднократно приходилось его будить.    \n \nВ отношении автомобилиста составлен административный материал по статье 12.26 КоАП РФ «Невыполнение водителем транспортного средства требования о прохождении медицинского освидетельствования на состояние опьянения».  \nТеперь мужчине грозит штраф тридцать тысяч рублей с лишением права управления транспортными средствами от полутора до двух лет. Его автомобиль помещен на стоянку. \n \nЗа прошедшую неделю инспекторы ГИБДД выявили и отстранили от управления автомобилем 22 водителей, которые были в состоянии опьянения. Три водителя привлекались за подобное нарушение повторно.  \n \n \n", "raw_date": "23 Марта в 09:25", "publish_date": "2021-03-23 09:25:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-na-sorevnovanii-po-podlyednoy-rybalke-ves-prizovoy-pedestal-zanyali-zhenshchiny-/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-na-sorevnovanii-po-podlyednoy-rybalke-ves-prizovoy-pedestal-zanyali-zhenshchiny-/", "title": "В Нижнекамске на соревновании по подлёдной рыбалке весь призовой пьедестал заняли женщины   ", "text": "\n\tМужчине достался специальный приз. \tБольше всего клевало у женщин. В Нижнекамске на соревновании  по подлёдной рыбалке «Рыбка, клюнь» весь пьедестал заняли рыбачки.    \n \nСоревнования прошли среди медицинских работников. За удочки взялись урологи, онкологи, реаниматологи, кардиологи, медсестры и другие специалисты.  \n \nПобедителей выявляли по количеству пойманной рыбы. В этом году призовые места достались женщинам – все они сотрудницы Нижнекамской центральной районной многопрофильной больницы.  \n \nПервое место получила самая юная участница – 12-летняя Карина. Она дочь заведующей отделением анестезиологии и реанимации Снежаны Просвировой. Второе место заняла медицинская сестра Юлия Соколова, третье – врач-онколог Людмила Суслова.  \n \nЕдинственный мужчина, отмеченный специальным призом, был врач по рентгенэндоваскулярной диагностике и лечению Рафаэль Кудаяров. \n \n", "raw_date": "22 Марта в 15:05", "publish_date": "2021-03-22 15:05:00", "author": null},
{"url": "http://www.nk-online.ru/v-nizhnekamske-okolo-30-voditeley-poluchili-shtrafy/", "request_url": "http://www.nk-online.ru/v-nizhnekamske-okolo-30-voditeley-poluchili-shtrafy/", "title": " В Нижнекамске около 30 водителей получили штрафы", "text": "\n\tВ городе сразу на трех точках прошла операция «Тоннель».\tВ Нижнекамске операция «Тоннель» прошла на улицах Вокзальная, Баки Урманче и Менделеева. 28 водителей оштрафованы за различные нарушения. Об этом сообщает отдел ГИБДД УМВД России по Нижнекамскому району.  \n \nВ ходе рейда 18 водителей были привлечены к административной ответственности за то, что не пропустили пешеходов на зебре. Еще пять автомобилистов не пристегнулись ремнями безопасности, трое – ехали с тонированными стеклами, у двоих – отсутствовал полис ОСАГО. \n \n \n", "raw_date": "22 Марта в 11:40", "publish_date": "2021-03-22 11:40:00", "author": null},
{"url": "http://www.nk-online.ru/v-tatarstane-spasateli-pomogli-rybaku-/", "request_url": "http://www.nk-online.ru/v-tatarstane-spasateli-pomogli-rybaku-/", "title": "В Татарстане спасатели помогли рыбаку ", "text": "\n\tЧто случилось с мужчиной на льду реки Волга? \tРыбаку, на льду реки Волга напротив поселка Старое Аракчино Кировского района Казани, понадобилась помощь спасателей. Об этом сообщает управление МЧС России по Татарстану.  \n \nДежурная смена спасателей по получению сигнала выехала к месту вызова. На снегоходе приступили к поиску пострадавшего. Обнаружив мужчину, оказали ему доврачебную помощь и на буксируемых санях доставили до машины скорой помощи.  \n \nМедработники диагностировали у пациента инсульт. При себе у него не было документов, и в результате инсульта он не разговаривал, поэтому не смог назвать свои личные данные. Его доставили в городскую больницу №7. \n", "raw_date": "22 Марта в 09:10", "publish_date": "2021-03-22 09:10:00", "author": null},
{"url": "http://www.nk-online.ru/zabota-ne-o-ptitsakh-a-o-myshakh-nizhnekamtsy-zhaluyutsya-na-bukhanki-khleba-lezhashchie-na-gazone-/", "request_url": "http://www.nk-online.ru/zabota-ne-o-ptitsakh-a-o-myshakh-nizhnekamtsy-zhaluyutsya-na-bukhanki-khleba-lezhashchie-na-gazone-/", "title": "Забота не о птицах, а о мышах: нижнекамцы жалуются на буханки хлеба, лежащие на газоне ", "text": "\n\tДобросовестные жители предложили свой вариант решения проблемы.  \tКормят не птиц, а мышей. С такой жалобой обратились нижнекамцы в группу «Народный контроль Нижнекамска». \n \nЖители домов №34,36,38 по улице Тукая негодуют от того, что некоторые их соседи складируют на газоне черствые буханки хлеба или плавленый сыр в упаковке.  \n \n«Пир явно не для птиц, они этого не едят. А вот мыши не прочь попировать», - говорят добросовестные жители.  \n \nПоэтому они предложили обустроить место для кормления, а для наглядности выложили фото-пример, как оно могли бы выглядеть.  \n  \n \n", "raw_date": "22 Марта в 08:30", "publish_date": "2021-03-22 08:30:00", "author": null}
]