[
{"url": "https://onetvm.ru/mytiundefinedinskih-volonterov-otmetili-na-regional-nom-urovne", "request_url": "https://onetvm.ru/mytiundefinedinskih-volonterov-otmetili-na-regional-nom-urovne", "title": "Мытищинских волонтеров отметили на региональном уровне", "text": "Знаком Московской областной Думы «За труды» отмечена ученица 33-й мытищинской гимназии Александра Захарова. Церемония награждения состоялась в ходе встречи Игоря Брынцалова с добровольцами. Спикер регионального парламента обсудил с волонтерами ситуацию с коронавирусом, вакцинацию, политику, а также ответил на личные вопросы.\n\r\n\r\n\n \n\r\n\r\n\nПредседатель Московской областной Думы, секретарь регионального отделения партии «Единая Россия» Игорь Брынцалов провел встречу с яркими представителями волонтерского движения. Диалог состоялся в коворкинг центре города Реутов. Здесь собралась молодежь с активной жизненной позицией. Эти ребята в период пандемии проявили себя, как отзывчивые и неравнодушные. Среди участников встречи мытищинка, ученица 11 класса гимназии №33 Александра Захарова. То, что будет разносить наборы во время карантина и принимать самое активное участие во всех мероприятиях, молодогвардеец решила без раздумий. Стать волонтером подтолкнул случай.\n\r\n\r\n\n \n\r\n\r\n\nАлександра Захарова, активистка МГЕР, член молодежного совета при главе г.о. Мытищи:\n\r\n\r\n\n«Примерно полтора года назад мы с моим лучшим другом увидели на улице, что человеку плохо. Лежит мужчина, мы подошли, вызвали скорую и мы понимали в тот момент, что от нас зависит его жизнь. С тех пор, я поняла, что мне очень нравится помогать людям».\n\r\n\r\n\n \n\r\n\r\n\nМытищинский волонтер Александра Захарова была удостоена знака Московской областной Думы «За труды». Это приятно, но главная награда – это совсем другое, уверена девушка.\n\r\n\r\n\n \n\r\n\r\n\nАлександра Захарова, активистка МГЕР, член молодежного совета при главе г.о. Мытищи:\n\r\n\r\n\n \n\r\n\r\n\n«Меня мотивирует то, когда люди улыбаются. В период пандемии мы приносили коробки с продуктами, кто-то говорил: «Зачем вы принесли?», а кто-то «Спасибо, это так нужно, вы так помогли!». Ради таких улыбок стоит работать и идти дальше – это дорогого стоит».\n\r\n\r\n\n \n\r\n\r\n\nИ таких неравнодушных молодых людей в регионе немало. Подмосковный волонтерский центр «Единой России» работает год. Сейчас в центре состоят свыше 9 тысяч добровольцев. Всего за это время было оказано более 46 тыс. случаев помощи, из них 22 тыс. – это доставка лекарств и медикаментов. В период пандемии волонтеры стали по-настоящему близки к людям, были рядом в трудную минуту. Подмосковные добровольцы продолжают быть на связи и оперативно откликаться.\n\r\n\r\n\n \n\r\n\r\n\nИгорь Брынцалов, Председатель Московской областной Думы, секретарь регионального отделения партии «Единая Россия»:\n\r\n\r\n\n«У нас есть такие замечательные ребята, молодежь, которая небезразлична. Они хотят, чтобы регион был не просто лидером, а регионом с молодым лицом и с теми, кто желает принимать в этом самое активное участие».\n\r\n\r\n\n \n\r\n\r\n\nИгорь Брынцалов поблагодарил добровольцев за их помощь. А также ответил на все вопросы ребят. Поговорили о важности вакцинации, о карьере политика и развитии региона. Волонтерское движение Подмосковья продолжает расширяться и такого рода встречи – отличная поддержка. Поблагодарил добровольцев и Первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия».\n\r\n\r\n\nДенис Перепелицын, Первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия»:\n\r\n\r\n\n«Через наш волонтерский центр партии «Единая Россия» мы будем поддерживать ребят. Мы будем стараться обеспечить их всем необходимым для того, чтобы они продолжали свою работу. Работа волонтеров очень сложная. Не сколько физически, сколько эмоционально, потому что они видят все: как тяжело людям, болеют, стараются пережить превратности судьбы. И они нуждаются в точно такой же поддержке, как и любой другой из нас».\n\r\n\r\n\nВ завершении встречи Игорь Брынцалов вручил лидерам муниципальных волонтёрских движений награды за активную гражданскую позицию, волонтерскую деятельность, значительный личный вклад в общественную жизнь региона.\n\r\n\r\n\nАвтор сюжета: Алла Столаева", "raw_date": "сегодня 17:58", "publish_date": "2021-03-29 17:58:35", "author": null},
{"url": "https://onetvm.ru/moshenniki-predstavlyalis-sotrudnikami-sledstvennogo-komiteta", "request_url": "https://onetvm.ru/moshenniki-predstavlyalis-sotrudnikami-sledstvennogo-komiteta", "title": "Мошенники представлялись сотрудниками Следственного комитета", "text": "Следственными органами Главного следственного управления СК России по Московской области возбуждено три уголовных дела по фактам телефонного мошенничества, совершенных в отношении граждан в городах Люберцы, Мытищи и Павловский Посад. Мошенникам, представившимся сотрудниками Следственного комитета удалось завладеть крупными суммами денежных средств граждан.\n\r\n\r\n\nСледственный комитет предупреждает всех быть бдительными и незамедлительно сообщать в правоохранительные органы о подобных фактах. В особенности ведомство призывает к осторожности пожилых людей, которые наиболее часто становятся жертвами подобных неправомерных действий. \n\r\n\r\n\nКак правило, звонки поступают от мошенников с номера 8-800-100-12-60 (данный номер является «телефоном доверия» СК России), и лица, представляющиеся сотрудниками Следственного комитета, вводят людей в заблуждение. Так, собеседники в телефонном разговоре сообщают о том, что действуют в рамках расследования уголовного дела и предупреждают, что их денежные средства вот-вот должны будут заблокированы мошенниками, либо они предлагают в целях выявления преступников перечислить деньги на указанный ими счет. При этом телефонные мошенники после завершения «следственных действий» обещают вернуть гражданам их денежные средства. \n\r\n\r\n\nСледственный комитет России еще раз обращает внимание, что лица, предлагающие направить денежные средства на счета теми или иными способами, не являются сотрудниками СК России либо других органов власти Российской Федерации. Подобные действия не могут быть связаны с исполнением следователями своих должностных обязанностей, являются недопустимыми и незаконными. Эти факты являются проявлением мошенничества, о которых следует незамедлительно сообщать в правоохранительные органы в целях установления лиц, причастных к мошеннической схеме, и их привлечения к уголовной ответственности.", "raw_date": "сегодня 11:35", "publish_date": "2021-03-29 11:35:35", "author": null},
{"url": "https://onetvm.ru/vnimaniyu-poluchateley-kompensacii-za-kommunal-nye-uslugi", "request_url": "https://onetvm.ru/vnimaniyu-poluchateley-kompensacii-za-kommunal-nye-uslugi", "title": "Вниманию получателей компенсации за коммунальные услуги", "text": "В платежном поручении от ООО «МосОблЕИРЦ» за март 2021 года по техническим причинам размещена недостоверная информация с завышенными суммами выплаты компенсации за коммунальные услуги, сообщает официальный сайт мэрии.\n\r\n\r\n\nКорректная сумма компенсации, рассчитанная исходя из фактических начислений за жилое помещение и коммунальные услуги, в полном объеме зачислена на расчетные счета граждан, открытые в кредитных организациях.\n\r\n\r\n\nБолее подробную информацию можно получить по телефону горячей линии Мытищинского управления социальной защиты населения 8(495)502-70-80 (далее - Управление). Справку о фактически произведенных выплатах можно получить в Управлении по адресу: г. Мытищи, Новомытищинский пр., д. 82, к. 7, понедельник — воскресенье с 8:00 до 20:00.\n\r\n\n\r\nМытищинское управление социальной защиты населения", "raw_date": "сегодня 11:32", "publish_date": "2021-03-29 11:32:35", "author": null},
{"url": "https://onetvm.ru/festival-molodundefinedundefinednyh-teatrov-startoval-v-mytiundefinedah", "request_url": "https://onetvm.ru/festival-molodundefinedundefinednyh-teatrov-startoval-v-mytiundefinedah", "title": "Фестиваль молодёжных театров стартовал в Мытищах", "text": "В молодёжном центре «Импульс» стартовал фестиваль любительских и студенческих театров «Премьера». История фестиваля пока достаточно скромна. На мытищинской сцене он стартует в третий раз. Но количество заявок от творческих коллективов Подмосковья заставляет задуматься о расширении конкурсной программы.\n\r\n\r\n\nВсего в оргкомитет фестиваля в этом году поступило 16 заявок от творческих коллективов Подмосковья. Среди них уже известные студии из Мытищ, Королёва, Щёлково, но наибольший интерес у зрителей вызвали постановки школьных театров. Своим актёрским мастерством наравне со всеми блеснули учащиеся мытищинской школы №3, лицея №15, гимназии №17.\n\r\n\r\n\n«Я неоднократно говорил, что городскому округу Мытищи во многом повезло, – поделился впечатлениями руководитель фракции партии «Единая Россия» в совете депутатов г.о. Мытищи Михаил Мурзаков. – В плане территории, в плане возможностей реализации своих талантов и инициатив. Но главным нашим богатством остаются люди. Посмотрите, насколько широк круг участников этого замечательного театрального фестиваля. Со школьного возраста наши земляки ищут и находят себя в серьёзном творчестве. Театральные традиции в Мытищах необыкновенно сильны, но наряду с профессиональными труппами существует множество достойных молодёжных любительских коллективов. И наш молодёжный центр «Импульс» даёт им площадку для творческого импульса. Всегда приятно видеть молодых людей, которые по-настоящему увлечены своим делом, которым интересно то, чем они занимаются. В Мытищах необыкновенная молодёжь».\n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\nИсточник: Официальный сайт администрации г.о. Мытищи", "raw_date": "вчера 10:58", "publish_date": "2021-03-28 10:58:35", "author": null},
{"url": "https://onetvm.ru/nikita-chaplin-o-priznanii-sadovogo-doma-undefinedilym-i-undefinedilogo-doma-sadovym", "request_url": "https://onetvm.ru/nikita-chaplin-o-priznanii-sadovogo-doma-undefinedilym-i-undefinedilogo-doma-sadovym", "title": "Никита Чаплин о признании садового дома жилым и жилого дома – садовым", "text": "Уже почти год как на региональном портале госуслуг появился цифровой сервис «Признание садового дома жилым и жилого дома – садовым», позволяющий жителям сменить статус дачного жилья и за этот период данной услугой воспользовались 1,5 тыс. жителей Подмосковья.\n\r\n\r\n\nУслуга предназначена для собственника садового или жилого дома, который хочет признать садовый дом жилым домом или жилой дом садовым домом.\n\r\n\r\n\nЗаявителями на получение услуги могут выступать физические лица, юридические лица, индивидуальные предприниматели вне зависимости от места фактического проживания или постоянной регистрации, представители малолетнего или несовершеннолетнего лица, являющиеся собственниками садового дома или жилого дома, подлежащего признанию жилым домом или садовым домом, расположенного на территории Московской области.\n\r\n\r\n\nДо создания данного онлайн-сервиса жителям Подмосковья приходилось лично посещать местную администрацию. Услуга предоставлялась в течение 45 календарных дней и для получения результата снова было необходимо посещать администрацию.\n\r\n\r\n\nБлагодаря сервису срок предоставления услуги сократился на 8 дней, а решение об изменении статуса дома автоматически приходит в личный кабинет пользователя.\n\r\n\r\n\nПервый заместитель председателя Мособлдумы, председатель Союза дачников Подмосковья Никита Чаплин отмечает, что за эту госуслугу не предусмотрена госпошлина.\n\r\n\r\n\nСреди плюсов признания дачного дома жилым можно выделить сниженный тариф на электроэнергию в сельской местности - ниже на 30%, а также в жилом доме можно прописаться и получать почтовую корреспонденцию по адресу.\n\r\n\r\n\n«Многие дачники начинали осваивать свои участки с небольших садовых домиков площадью 25–30 кв. м, которые постепенно достраивались и в итоге превращались в полноценные жилые дома от 100 кв. м, – рассказывает Чаплин. – Стоимость реконструкции существенно зависит от первоначального состояния, конструкции и инженерного оборудования садового дома, в среднем она составляет 10 тыс. руб. за 1 кв. м.\n\r\n\r\n\nМинимальными требованиями к жилому дому являются наличие отопления, электричества и достаточная высота жилых помещений (от 2,1 м). Отопление может быть и печным, а туалет на улице, главное, чтобы в доме круглый год можно было поддерживать температуру выше 18 градусов.\n\r\n\r\n\nС 1 января 2019 года разрешена регистрация в жилых домах на территориях СНТ в том же порядке, что и в населенных пунктах и теперь не нужно доказывать, что это единственное жилье гражданина - достаточно иметь в собственности жилой дом.\n\r\n\r\n\n«У большинства жителей есть квартиры в городе и поэтому нет особого всплеска по регистрации жителей на дачных и садовых участках, – поясняет Чаплин. – Прописка на даче больше актуальна для тех, кто строит свое первое жилье».", "raw_date": "вчера 17:35", "publish_date": "2021-03-28 17:35:35", "author": null},
{"url": "https://onetvm.ru/undefineditelyam-mytiundefined-predlagayut-sdelat-svoy-gorod-komfortnee", "request_url": "https://onetvm.ru/undefineditelyam-mytiundefined-predlagayut-sdelat-svoy-gorod-komfortnee", "title": "Жителям Мытищ предлагают сделать свой город комфортнее", "text": "С 26 апреля по 30 мая пройдет рейтинговое голосование по отбору общественных территорий и дизайн‑проектов благоустройства. В голосовании может принять любой желающий житель, которому исполнилось 14 лет.\n\r\n\r\n\nПочему стоит проголосовать? Средства федерального проекта потратят на те объекты, которые наберут наибольшее число голосов. Среди них может быть и ваш. Хотите видеть рядом с вашим домом благоустроенный парк, сквер, общественное пространство? Голосуйте за него! Решайте, каким будет ваш округ.\n\r\n\r\n\nАкцент делается на комплексное благоустройство. То есть в порядок приведут не единичные участки, а всю территорию полностью.\n\r\n\r\n\nПройти онлайн-голосование можно на платформе \nhttps://50.gorodsreda.ru\n. Для этого:\n\r\n\r\n\n\r\n\t\nВыберите свое муниципальное образование, ознакомьтесь со списком объектов для голосования.\n\r\n\t\nВойдите через Госуслуги или зарегистрируйтесь, указав в форме регистрации ваши фамилию, имя, отчество, дату рождения, место проживания, адрес электронной почты, подтвердите номер телефона.\n\r\n\t\nВыберите из списка общественную территорию, которая, по вашему мнению, должна быть благоустроена в первую очередь. Результаты голосования будут опубликованы на сайте после завершения голосования.\n\r\n\n\r\n\r\n\n«Нам нужно создать современную среду для жизни, преобразить наши города и поселки. При этом важно, чтобы они сохранили своё лицо и историческое наследие», – подчеркнул президент России Владимир Путин.\n\r\n\r\n\n«Наш президент уделяет большое внимание вопросам формирования комфортной городской среды и подчеркивает, что это важно делать для жителей и при участии жителей. В Подмосковье мы взяли за правило проводить голосование по проектам благоустройства. Люди сами могут решать, как будет выглядеть любимый двор, детская площадка или сквер рядом с домом. Это небольшие пространства, но именно они должны создавать уют, поднимать настроение и радовать глаз. Ваше мнение — самое важное, потому что лучше вас никто не знает, чего не хватает для комфортной жизни в вашем районе и городе», – прокомментировал губернатор области Андрей Воробьев.\n\r\n\r\n\nПримите участие в рейтинговом голосовании, чтобы детский городок, спортплощадка или прогулочная зона появились именно там, где вы хотите.", "raw_date": "сегодня 13:37", "publish_date": "2021-03-29 13:37:35", "author": null},
{"url": "https://onetvm.ru/ot-mytiundefined-do-stokgol-ma", "request_url": "https://onetvm.ru/ot-mytiundefined-do-stokgol-ma", "title": "От Мытищ до Стокгольма", "text": "Взгляды многих любителей мытищинского спорта в эти дни прикованы к столице Швеции, где проходит чемпионат мира по фигурному катанию на коньках. Споры в социальных сетях, аргументы и эмоции не смогли оттенить главного – женского пьедестала российских фигуристок.\n\r\n\r\n\nАнна Щербакова, Елизавета Туктамышева и Александра Трусова в очередной раз подтвердили высочайший уровень российского фигурного катания и разнообразие его школ. Все наши героини тренируются у разных наставников. Этери Тутберидзе, Алексей Мишин и Евгений Плющенко вправе гордиться своими воспитанницами. Не справилась с эмоциями единственная конкурентка наших девушек – очаровательная японка Рика Кихира. После короткой программы она шла на втором месте, но сорвала произвольное выступление. В этой связи подвигом кажется выступление хрупкой Саши Трусовой, которая поднялась на пьедестал с 12-го места после произвольной программы. Елизавета Туктамышева пришла к серебру мирового первенства в 24 года. Для женского одиночного фигурного катания этот возраст уже считается «пенсионным». Но железный характер Императрицы (как называют Лизу в кругах болельщиков) с яркой программой «Хроники заводной птицы» свое дело сделали. После объявления оценок Елизавета не стала сдерживать слезы. Ну а финальную точку в бенефисе российских фигуристок предстояло поставить Анне Щербаковой. Казалось, что эта необыкновенно воздушная девушка творит на льду волшебство без какого-либо напряжения. Заслуженное чемпионство. Впервые в истории весь пьедестал чемпионата мира в женском одиночном катании – это наши девочки. Молодцы!\n\r\n\r\n\n«Стокгольм стал счастливым городом для Российских фигуристок, – поделился впечатлениями руководитель фракции партии «Единая Россия» в Cовете депутатов г.о. Мытищи Михаил Мурзаков. Впервые в истории российские спортсменки заняли весь пьедестал почёта. Обидно конечно, что не было нашего флага и гимна, но по большому счету преимущество было настолько велико, что было ощущение, что мы не на чемпионате мира, а на своих внутренних соревнованиях. Двойные стандарты в отношении российских спортсменов откровенно раздражают, но с другой стороны возбуждают спортивную злость и колоссальное желание побеждать. Всё меньше людей в разных странах верят в сказки о массовом употреблении допинга российскими спортсменами. Наши регулярно побеждают и в таких видах спорта, где допинг не играет существенной роли. И это было доказано в шведской столице».\n\r\n\r\n\n \n\r\n\r\n\nИсточник: Официальный сайт администрации г.о. Мытищи", "raw_date": "вчера 11:03", "publish_date": "2021-03-28 11:03:35", "author": null},
{"url": "https://onetvm.ru/zavershundefinedn-zimniy-sezon-mytiundefinedinskoy-lyubitel-skoy-futbol-noy-ligi", "request_url": "https://onetvm.ru/zavershundefinedn-zimniy-sezon-mytiundefinedinskoy-lyubitel-skoy-futbol-noy-ligi", "title": "Завершён зимний сезон Мытищинской любительской футбольной лиги", "text": "На протяжении четырёх месяцев любительские футбольные коллективы Мытищ выявляли сильнейшего в футбольном первенстве города в формате 8х8. По итогам турнира победителем стала команда «Союз», которая одержала победы во всех матчах турнира.\n\r\n\r\n\n«В городском округе Мытищи одновременно существуют несколько футбольных лиг, – рассказал депутат Мособлдумы Вячеслав Фомичёв. – Более семидесяти взрослых коллективов и больше десятка детских команд. Это по-настоящему сильное сообщество спортсменов-любителей. Безусловно, мы болеем за сборную России, следим за успехами наших сильнейших футболистов, но настоящий спорт начинается во дворах. Мальчишки, которые следят за успехами старших товарищей, равняются на них, совершенствуют своё мастерство. Единицы из них станут профессионалами, но любовь к спорту и возможность реализовать себя останется с ними навсегда.\n\r\n\r\n\nПроект «Детский спорт» партии «Единая Россия» направлен не только на развитие детских соревнований. Но и на то, чтобы эти ребята в дальнейшем не теряли интерес к здоровому образу жизни. И городской округ Мытищи в этом плане является отличным примером. Развитая спортивная инфраструктура, доступность для занятий спортом, примеры для подражания – всё это даёт положительный результат уже сегодня и в длительной перспективе».\n\r\n\r\n\n \n\r\n\r\n\nИсточник: Официальный сайт администрации г.о. Мытищи", "raw_date": "вчера 17:33", "publish_date": "2021-03-28 17:33:35", "author": null},
{"url": "https://onetvm.ru/tat-yana-filina-na-vstrechu-mne-prinesli-prakticheski-polnuyu-pyatilitrovuyu-butylku-otrabotannyh-batareek", "request_url": "https://onetvm.ru/tat-yana-filina-na-vstrechu-mne-prinesli-prakticheski-polnuyu-pyatilitrovuyu-butylku-otrabotannyh-batareek", "title": "Татьяна Филина: \"На встречу мне принесли практически полную пятилитровую бутылку отработанных батареек\".", "text": "В МЦ «Импульс» состоялась деловая игра для молодежи «Хакатон, экологическое волонтерство», на которую были приглашены спикеры, занимающиеся различными проблемами в области переработки отходов, очистных сооружений, утилизации батареек, мытищинские школьники и студенты, общественные деятели.\n\r\n\r\n\nМероприятие, организаторами которого выступил молодежный центр «Импульс» совместно с контрольным управлением администрации г.о. Мытищи, прошло в стиле популярного командного соревнования Хакатон. Было образовано 6 команд, каждой из которых была представлена экологическая задача для решения. У каждой команды был свой куратор из гостей мероприятия. А результатом командной работы стали готовые проекты в области экологии.\n\r\n\r\n\nМытищинских экологов на мероприятии представила старший инспектор отдела экологии и природопользования контрольного управления администрации округа Алина Жукова, отметив, что наш городской округ Мытищи всегда выступает новатором и инициатором различных экологических проектов, что позволяет нам по праву быть лидером в этом вопросе среди муниципалитетов Подмосковья. Так и в этот раз формат игры Хакатон был впервые в Подмосковье был посвящен теме экологии и развитию экологического волонтерства.\n\r\n\r\n\nЮным мытищинцам помогали исполнительный директор Фонда рационального природопользования, руководитель эколого-просветительского проекта «Хранимиры» Александра Кудзагова, руководитель отделения Всероссийского общества охраны природы по Подмосковью в округе Мытищи Александр Романов, член Общественной палаты округа, автор проекта «Батарейки: вторая жизнь» Татьяна Филина, член-корреспондент международной академии туризма и Российского географического общества Ирина Ротко, эксперт ФГАУ НИИ «Центр экологической и промышленной политики» Сергей Шканов , а также экологи контрольного управления администрации округа и других организаций.\n\r\n\r\n\n«Мероприятие было фантастическое, - прокомментировала Татьяна Филина. – Молодежь очень открытая, доброжелательная и прогрессивная. На встречу мне принесли практически полную пятилитровую бутылку отработанных батареек. В такие моменты я понимаю, что что-то делаю не зря, и на нашу молодежь точно можно рассчитывать».", "raw_date": "сегодня 11:33", "publish_date": "2021-03-29 11:33:35", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskie-volontundefinedry-v-chisle-nagraundefineddundefinednnyh", "request_url": "https://onetvm.ru/mytiundefinedinskie-volontundefinedry-v-chisle-nagraundefineddundefinednnyh", "title": "Мытищинские волонтёры в числе награждённых", "text": "В рамках встречи подмосковных волонтёров с секретарём регионального отделения партии «Единая Россия», председателем Московской областной Думы Игорем Брынцаловым прошло награждение активных участников движения.\n\r\n\r\n\n«Работа волонтёров сложна даже не физически, а эмоционально, – сказал первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия» Денис Перепелицын. – Они видят всё. Как люди переживают свои болезни и состояние, но при этом стараются пережить трудности. Могу сказать, что наши волонтёры тоже нуждаются в поддержке. Их труд бескорыстен, но подобные встречи и поощрения важны для всех нас».\n\r\n\r\n\nСреди волонтёров, которых отметили на встрече и жительница Мытищ Александра Захарова, которая в период пандемии принимала самое активное участие в движении волонтёров.\n\r\n\r\n\n«Главная мотивация для меня и для моих друзей, когда люди улыбаются, – рассказала Александра. - Когда люди говорят спасибо, ты понимаешь, что всё не зря и очень важно. Ради этих улыбок стоит работать и идти дальше».\n\r\n\r\n\nНа встрече Игоря Бранцалова с волонтёрами прозвучали не только слова благодарности. Общение прошло в рабочем режиме. Были подняты самые актуальные текущие вопросы,\n\r\n\r\n\n«Мы выслушали все предложения, – подвёл итоги Игорь Брынцалов. – Как дальше развиваться и что нового можно внести в работу волонтёрского движение. Это важно всем неравнодушным людям, среди которых много молодёжи. Московская область становится не просто регионом-лидером, но и регионом с молодым лицом».\n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\nИсточник: Официальный сайт администрации г.о. Мытищи", "raw_date": "вчера 10:55", "publish_date": "2021-03-28 10:55:35", "author": null},
{"url": "https://onetvm.ru/plany-na-stroitel-stvo", "request_url": "https://onetvm.ru/plany-na-stroitel-stvo", "title": "Планы на строительство", "text": "До конца 2021 года сдадут три социально значимых объекта. В июне ГК «ПИК» обязуется сдать в эксплуатацию поликлинику для взрослых с женской консультацией и детско-юношескую спортивную школу в мкрн. 16. К декабрю ООО «Инград» достроит детский сад на 200 мест в мкр. 17А.\n\r\n\r\n\nВ следующем году завершится строительство еще двух объектов, которые возводит УКС администрации городского округа Мытищи: детский сад на 290 мест в мкр. 16 и физкультурно-оздоровительный комплекс с универсальным спортивным залом в с. Марфино, сообщает пресс-служба администрации. ", "raw_date": "сегодня 16:27", "publish_date": "2021-03-29 16:27:35", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedah-proydet-municipal-nyy-subbotnik", "request_url": "https://onetvm.ru/v-mytiundefinedah-proydet-municipal-nyy-subbotnik", "title": "В Мытищах пройдет муниципальный субботник", "text": "В течение апреля в Подмосковье пройдут мероприятия по привидению в порядок территорий после зимы. О подготовке к субботнику доложил сегодня министр благоустройства Подмосковья Михаил Хайкин на оперативном совещании под руководством губернатора Андрея Воробьева.\n\r\n\r\n\n3, 10 и 17 апреля в каждом городском округе пройдут муниципальные субботники. А 24 апреля состоится общеобластной субботник. В порядок предстоит объекты Памяти ВОВ, парки, общественные территории, улицы и дороги, дворы, объекты социальной инфраструктуры и объекты торговли и услуг.\n\r\n\n\r\nНа субботниках будут убирать мусор, ремонтировать лавочки и урны. Также предстоит ремонт и покраска ограждений и декоративных заборов, спил и уборка сухостоя, высадка деревьев, кустарников и клумб, ремонт тротуаров и проездов.\n\r\n\n\r\nВ парках можно будет самим выбрать виды работ в чате общественных советов парков. В них будут проводиться опросы с видами работ, которые необходимо провести. Голосование будет проводиться с 1 апреля по 23 апреля.\n\r\n\n\r\nОтличием этого субботника от предыдущих, станет знакомство людей с единой платформой для голосования за объекты благоустройства. Волонтеры на субботниках будут проводить информирование жителей о голосовании, которое пройдет на сайте https://50.gorodsreda.ru/ с 26 апреля по 30 мая.\n\r\n\r\n\n \n\r\n\r\n\nИсточник: Официальный сайт администрации г.о. Мытищи", "raw_date": "сегодня 17:52", "publish_date": "2021-03-29 17:52:35", "author": null},
{"url": "https://onetvm.ru/torgi-podmoskov-ya", "request_url": "https://onetvm.ru/torgi-podmoskov-ya", "title": "Торги Подмосковья", "text": "Физические и юридические лица могут приобрести или арендовать земельный участок, находящийся в собственности Московской области, через торги.\n\r\n\r\n\nПосмотреть все доступные на сегодняшний день для продажи и аренды объекты недвижимости и земельные участки можно на \nЕдином портале торгов Московской области\n.", "raw_date": "сегодня 15:00", "publish_date": "2021-03-29 15:00:35", "author": null},
{"url": "https://onetvm.ru/edinyy-den-vakcinacii-proshel-v-mytiundefinedah", "request_url": "https://onetvm.ru/edinyy-den-vakcinacii-proshel-v-mytiundefinedah", "title": "Единый день вакцинации прошел в Мытищах", "text": "Мытищи присоединились к Единому дню вакцинации. Почти 14 тысяч жителей округа уже сделали прививку против COVID-19. Причем, половина привившихся уже в почтенном возрасте. Желающих сделать прививку, принимали в многофункциональном центре, на улице Карла Маркса.\n\r\n\r\n\nНина Мельник немного волнуется, но решение принято: она пришла, на улицу Карла Маркса, в многофункциональный центр, чтобы привиться против COVID-19. Сегодня здесь работает мобильная бригада 5-й поликлиники.\n\r\n\r\n\nТатьяна Демидова, врач-терапевт поликлиники № 5 ГБУЗ МО «МГКБ»:\n\r\n«Сначала идет первичный осмотр: измерение артериального давления, сатурации, собор анамнеза. Выясняем, есть ли у человека какие-либо заболевания, какие лекарства он принимает. И даем рекомендации, как вести себя после прививки».\n\r\n\r\n\nСледуя процедуре, Нина Мельник заполнила бланк опроса. Затем ее пригласил врач. Все в порядке, можно сделать первый укол. Свое решение мытищинка объясняет желанием защитить близких.\n\r\n\r\n\nНина Мельник, жительница г.о. Мытищи:\n\r\n«Летом приедут дети, ребенок маленький у них, невестка беременная. Надо как-то защитить их, поэтому решилась. Конечно, переживаю, волнение есть, но надеюсь, что все будет хорошо».\n\r\n\r\n\nВсе будет хорошо, подтверждает Валентина Соколова, ей ввели вторую дозу вакцины «Спутник V».\n\r\n\r\n\nВалентина Соколова, жительница г.о. Мытищи:\n\r\n«Сделала спонтанно. Увидела в интернете объявление. Рядом живу: побежала, сделала. Все хорошо было, ни температуры, ничего. Я уж думала, 70 лет, страшно. Нет, нормально».\n\r\n\r\n\nПрививки бояться не стоит, считают медики. Более того, напоминают они, на сегодняшний день вакцинация – единственный способ побороть смертельно опасную инфекцию.\n\r\n\r\n\nНадежда Звягинцева, журналист:\n\r\n« Желающих сделать прививку от COVID-19 достаточно. Давки, конечно, нет, но кабинет не пустует, что, скорее говорит об оперативной работе медиков. Только за первые два часа работы пункта было сделано порядка 20 уколов, за день планируется сделать около сотни».\n\r\n\r\n\nПривиться против COVID-19 также можно в поликлиниках или торговых центрах, там устроены специальные кабинеты.\n\r\n\r\n\nАвтор сюжета: Надежда Звягинцева", "raw_date": "26 марта 20:33", "publish_date": "2021-03-26 20:33:00", "author": null},
{"url": "https://onetvm.ru/pervye-podsneundefinedniki-dvorovye-komandy-gotovyatsya-k-letnim-bataliyam", "request_url": "https://onetvm.ru/pervye-podsneundefinedniki-dvorovye-komandy-gotovyatsya-k-letnim-bataliyam", "title": "Первые \"Подснежники\". Дворовые команды готовятся к летним баталиям.", "text": "Весна - время \"подснежников\". В Мытищах прошёл традиционный турнир по футболу среди дворовых команд. Как юные футболисты и их тренеры оценивают силы в преддверии летнего сезона, и кто стал обладателем кубка?\n\r\n\r\n\nТурнир \"Подснежник\" стал уже традиционным и проводится в течение пяти лет. И это хорошая подготовка к летнему первенству. По окончанию турнира, самая сильная команда получит кубок.\n\r\n\r\n\nЕвгений Стогов, инструктор центра физкультуры и спорта «Олимпик»:\n\r\n\r\n\n«Турнир пройдет по круговой системе, все команды сыграют по четыре игры. А победитель определится среди тех, кто сильнее».\n\r\n\r\n\nПеред началом игры на поле разминаются и готовятся пять команд. Было неловко отвлекать ребят от важного подготовительного процесса, но они всё-таки рассказали о своем настрое на игру.\n\r\n\r\n\nНикита Понасоткин, футболист команды «Метеор»:\n\r\n\r\n\n«От турнира ждем только победы».\n\r\n\r\n\nЛауреат Национальной спортивной премии Александр Сорокин, достаточно требователен к своим воспитанникам. То, как горят их глаза, когда они слушают его наставления, говорит о многом. Команда «Реальные кабаны», которую он тренирует, тоже выйдет сегодня на поле. Александр переживает, что за зимний период, когда у ребят не было возможности тренироваться, они могли что-то забыть, но верит в них.\n\r\n\r\n\nАлександр Сорокин, инструктор по спорту, тренер команды «Реальные кабаны»:\n\r\n\r\n\n«В наших командах в основном участвуют дети от десяти до пятнадцати лет, и те дети, которые уже более старшие, с ними приходится уже применять кнут и пряник. В принципе, у нас все команды дружные, все друг друга знают, и может быть один игрок из одной команды, и игрок из другой – могут учиться в одном классе или в одной школе. Все подсказывают, помогают друг другу. У нас хорошие, дружные ребята».\n\r\n\r\n\nКак правило, юные футболисты тренируются дворовой площадке по месту жительства. Чаще всего, ребята приходят записываться сами. И остаются на несколько лет. Особенно ждут таких турниров, это возможность показать, чему научились. На поле царит тёплая дружеская атмосфера. Ребята запоминают последние указания тренера. Свисток судьи – игра началась.\n\r\n\r\n\nПобедителем турнира «Подснежник» стала команда «Гранд», набрав 9 очков и выиграв у «Союза». Но проигравших здесь нет. Дворовый футбол объединяет.\n\r\n\r\n\nАвтор сюжета: Камила Клиновская\n\r\n\r\n\n ", "raw_date": "26 марта 20:56", "publish_date": "2021-03-26 20:56:00", "author": null},
{"url": "https://onetvm.ru/podvedem-itogi-v-programme-nedelya", "request_url": "https://onetvm.ru/podvedem-itogi-v-programme-nedelya", "title": "Подведем итоги в программе \"Неделя\"", "text": "В субботу на нашем телеканале итоговая программа. Журналисты «Первого Мытищинского» подготовили материалы о нарушителях на железной дороге, счастливых новоселах, которые получили квартиру по программе «Социальной ипотеки», о движении общественной поддержки «МЫ МЫТИЩИ». Программа «Неделя» в эфире каждую субботу в 20.45.", "raw_date": "26 марта 20:46", "publish_date": "2021-03-26 20:46:00", "author": null},
{"url": "https://onetvm.ru/28-novyh-avtobusov-vyshli-na-marshruty-v-mytiundefinedah", "request_url": "https://onetvm.ru/28-novyh-avtobusov-vyshli-na-marshruty-v-mytiundefinedah", "title": "28 новых автобусов вышли на маршруты в Мытищах", "text": "Современные, комфортные, экологичные, вместительные. Мытищинский парк общественного транспорта пополнился новыми автобусами. 28 единиц класса ЕВРО-5 закупила компания «Домтрансавто», один из крупнейших перевозчиков в Подмосковье и Мытищах. Как оценивают новый транспорт водители и пассажиры?\n\r\n\r\n\nОлег - водитель с большим стажем. Второй год работает в компании «Домтрансавто» и уже 2 недели на новом автобусе.\n\r\n\r\n\nОлег Поляков, водитель автобуса ООО «Домтрансавто»:\n\r\n\r\n\n«Коробка автомат. Мягкость хода, плавность хода, хороший автомобиль».\n\r\n\r\n\nНовой техникой довольны не только водители, но и пассажиры. Особенно те, кто каждый день добираются на общественном транспорте к месту учебы или работы.\n\r\n\r\n\nАлина Колосова, студентка:\n\r\n\r\n\n«Очень нравится, что появилось звуковое оповещение, что проговаривают остановки. Я часто в наушниках, и очень удобно, что громко и четко проговаривают. Я никогда не пропускаю своей остановки».\n\r\n\r\n\nТатьяна Гробова, пассажир: «Достаточно комфортно, современно, удобно, быстро, вежливые и внимательные водители».\n\r\n\r\n\nОльга Мотова, пассажир:\n\r\n\r\n\n«Хорошо, тепло, комфортно, мягко».\n\r\n\r\n\nНовые автобусы компания перевозчик закупила в рамках программы развития транспорта в Московской области. 28 МАЗов класса ЕВРО-5 отвечают всем требованиям транспортной безопасности, отличаются высокой вместимостью, до 105 человек, экономичностью, надежностью и комфортом.\n\r\n\r\n\nАнна Харитонова, руководитель пресс-службы ООО «Домтрансавто»:\n\r\n\r\n\n«Все автобусы за счет своей низкопольности и широких автоматических дверей, позволят обеспечить удобную посадку для маломобильных групп и пассажиров с детскими колясками».\n\r\n\r\n\nЕжедневно на маршруты в Мытищах выходят 65 автобусов компании «Домтрансавто». Благодаря закупке новой техники, перевозчик обновил свой автопарк на половину.\n\r\n\r\n\nАртем Кондрашов, Начальник управления транспорта и дорожного хозяйства администрации г.о. Мытищи:\n\r\n\r\n\n««Домтрансавто» является у нас одним из крупных перевозчиков, предоставляющих транспортные услуги, поэтому особенно приятно, что на их маршрутах появятся такие обновленные модернизированные транспортные средства».\n\r\n\r\n\nНовые автобусы будут обслуживать пассажиров в г.о. Мытищи и Королёв, на маршрутах с увеличенным пассажиропотоком.\n\r\n\r\n\nАвтор сюжета: Юлия Федориненко", "raw_date": "26 марта 20:34", "publish_date": "2021-03-26 20:34:00", "author": null},
{"url": "https://onetvm.ru/informacionnaya-programma-den-ot-26-marta-2021", "request_url": "https://onetvm.ru/informacionnaya-programma-den-ot-26-marta-2021", "title": "Информационная программа «День» от 26 марта 2021", "text": "Информационная программа «День» от 26 марта 2021", "raw_date": "26 марта 21:01", "publish_date": "2021-03-26 21:01:00", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedah-prohodit-operaciya-peshehod", "request_url": "https://onetvm.ru/v-mytiundefinedah-prohodit-operaciya-peshehod", "title": "В Мытищах проходит операция \"Пешеход\"", "text": "С приходом весны движение на мытищинских улицах оживляется. Быть внимательными сотрудники Госавтоинспекции призывают водителей и пешеходов. Инспекторы безопасности вышли на нерегулируемые участки дорог, чтобы напомнить горожанам правила поведения при переходе проезжей части.\n\r\n\r\n\nИнспекторы дорожно-патрульной службы дежурят здесь регулярно. Этот пешеходный переход на улице Мира один из самых оживленных. Поблизости школа, магазины и рестораны. Сегодня в рамках операции \"Пешеход\" сотрудники Госавтоинспекции раздают листовки.\n\r\n\r\n\nИрина Кулигина, инспектор по пропаганде БДД ОГИБДД МУ МВД России «Мытищинское»:\n\r\n\r\n\n«Напоминаем о том, что движение должно быть безопасным. Выходить на проезжую часть пешеходы могут только когда, когда убедятся в безопасности перехода. Самое главное, чтобы взрослые переходили дорогу с детьми правильно, показывали положительный пример при переходе проезжей части».\n\r\n\r\n\nМногие взрослые, действительно подают пример и школьникам, и детсадовцам.\n\r\n\r\n\n«Если мы одни на переходе, ждем других пешеходов, чтобы была массовость, чтобы водителя лишний раз не затормаживать. Музыку на улице слушаете? - Слушаю, но при этом всегда смотрю по сторонам», - говорит один из пешеходов.\n\r\n\r\n\nВ 2020 году на дорогах округа пострадали 9 пешеходов. Статистика ежегодно снижается. Это говорит о том, что в целом мытищинцы становятся более дисциплинированными. К замечаниям и советам инспекторов прислушиваются.\n\r\n\r\n\nЕвгений Акимов, инспектор отделения по розыску ОГИБДД МУ МВД России «Мытищинское»:\n\r\n\r\n\n«Останавливаем, стараемся совет дать добрый, что при переходе не следует пользоваться гаджетами, не отвлекать внимание свое. В основном дети смотрят по сторонам больше, чем взрослые. Беседы с ними проводятся постоянно и в школах, и в дошкольных учреждениях».\n\r\n\r\n\nЗа нарушение правил дорожного движения для пешеходов предусмотрен штраф в размере 500 рублей. С начала года такие санкции к мытищинцам не применялись. Контролировать пешеходные переходы госавтоинспекторы будут и в выходные дни.\n\r\n\r\n\nАвтор сюжета: Андрей Латынцев", "raw_date": "26 марта 20:39", "publish_date": "2021-03-26 20:39:00", "author": null},
{"url": "https://onetvm.ru/v-kic-leonidovka-uchat-risovat-na-moloke", "request_url": "https://onetvm.ru/v-kic-leonidovka-uchat-risovat-na-moloke", "title": "В КИЦ \"Леонидовка\" учат рисовать на молоке", "text": "Искусство увлекательно не столько созерцать, сколько создавать. Этому учились школьники и детсадовцы, на очередном мастер-классе. В культурно-информационном центре «Леонидовка» ребят познакомили с экзотической техникой рисования на поверхности воды Эбру.\n\r\n\r\n\nЭбру в России воспринимается как медитация, как некий приятный процесс разбрызгивания красок, доступный любому и в любом возрасте. Это слова одного из поклонников древнего турецкого искусства, который признаёт - мы в этом ещё только дети и делаем первые шаги. Тем более, что они кажутся такими несложными.\n\r\n\r\n\nИлона Висленко, художественный руководитель КИЦ «Леонидовка»:\n\r\n\r\n\n«Это техника на молоке красками, но если говорить о профессиональном уровне, то берётся специальная вода и в неё добавляются растворы».\n\r\n\r\n\nТо есть поверхность должна быть вязкой, чтобы краски образовывали разные формы и собирались в замысловатые композиции.\n\r\n\r\n\nИлона Висленко, художественный руководитель КИЦ «Леонидовка»:\n\r\n\r\n\n«У нас сегодня сливки, это оттиск с поверхности, некоторые ребята видят здесь ангела».\n\r\n\r\n\nЛёгким движением руки можно создать шедевр и этому хочется быстрее научиться.\n\r\n\r\n\nСергей Берзин, журналист:\n\r\n\r\n\n«Вот это 10% сливки, их не плохо пить по утрам, но мы будем на них рисовать. Это техника Эбру – слово загадочное, оно означает летящие облака и их надо поместить на поверхность. Берём гуашь и изображаем грозовые облака, вот что получается».\n\r\n\r\n\nТак рисовать, конечно, могут все, но главное, чтобы вышел толк.\n\r\n\r\n\nВажно, что никто из детей не взял чёрной краски, их интересуют другие цвета и настроения. По идее, они только открывают для себя мир живописи, пусть и в таких упрощённых формах.\n\r\n\r\n\nОльга Капустина, ведущий методист КИЦ «Леонидовка»:\n\r\n\r\n\n«Мы хотим рассказать, что такое живопись, какие жанры существуют. Чтобы дети попросили родителей - отведите нас в Третьяковскую галерею, чтобы мы посмотрели шедевры русской живописи».\n\r\n\r\n\nРазвитие художественного видения в каждом из нас – задача огромная. Если это сбудется – мир изменится. В нём станет больше красоты.\n\r\n\r\n\nАвтор сюжета: Сергей Берзин", "raw_date": "26 марта 20:51", "publish_date": "2021-03-26 20:51:00", "author": null},
{"url": "https://onetvm.ru/v-pogone-za-dolgoletiem-pensionery-berut-uroki-ciguna", "request_url": "https://onetvm.ru/v-pogone-za-dolgoletiem-pensionery-berut-uroki-ciguna", "title": "В погоне за долголетием. Пенсионеры берут уроки цигуна", "text": "Не скучают и те, кто уже на пенсии. Работа клуба «Активное долголетие» постепенно переходит в обычный режим. Так, в библиотеке №1 продолжаются спортивные тренировки «Час здоровья». Здесь занимаются древнекитайской гимнастикой цигун. Что дают такие занятия людям серебряного возраста?\n\r\n\r\n\nЦигун – это часть китайской традиционной медицины, отличный инструмент профилактики и лечения заболеваний. Участникам клуба «Активное долголетие» настолько полюбился комплекс этих упражнений, что здесь сформировался дружный коллектив. А занятия стали долгожданными.\n\r\n\r\n\nТатьяна Татаринкова, участница программы «Активное долголетие»:\n\r\n\r\n\n«Тренер, такой активный, энергичный. Нас всех заряжает энергией».\n\r\n\r\n\n\r\n\nЮрий Старшов, участник программы «Активное долголетие»:\n\r\n\r\n\n«Библиотеке спасибо. Такой зал чистый. Новый мир совершенно. Перестал болеть, я могу спокойно вставать, не кряхтеть».\n\r\n\r\n\n \n\r\n\r\n\nАлексей Чичинов, участник программы «Активное долголетие»:\n\r\n\r\n\n«Здоровье дают занятия, концентрация энергии. Цигун – это не просто гимнастика, это внутренняя работа, познаем новое. В общем здорово, мне нравится».\n\r\n\r\n\nЗанятия проходят три раза в неделю, как в зале, так и на улице в теплую погоду. Чтобы принять в них участие при себе необходимо иметь пенсионное удостоверение, справку о наличие антител к коронавирусу или о вакцинации. Ведь самое главное – это здоровье и безопасность каждого жителя. На тренировке побывал депутат Михаил Мурзаков, он поблагодарил всех за активность и любовь к спорту. И напомним, что активность должна быть и в решении социально-значимых инициатив.\n\r\n\r\n\nМихаил МУРЗАКОВ, депутат Совета депутатов городского округа Мытищи:\n\r\n\r\n\n«Приходят увлеченные люди, которые давно этим занимаются. Сложился коллектив единомышленников – это очень здорово. И очень здорово, что мы опять возвращаемся к очной форме общения».\n\r\n\r\n\nОчная форма общения поможет еще лучше услышать людей серебряного возраста. Зачастую именно они, лучше других знают о проблемах и о том, что нужно улучшить в жизни округа. А пока, отключившись от бытовых дел, мытищинские пенсионеры осваивают медитативные практики, которые дарят поток энергии и жизненную силу. А это и есть основы активного долголетия.\n\r\n\r\n\nАвтор сюжета: Алла Столаева", "raw_date": "26 марта 18:04", "publish_date": "2021-03-26 18:04:00", "author": null},
{"url": "https://onetvm.ru/undefinediteli-ulicy-yubileynoy-znayut-kak-blagoustroit-dvory", "request_url": "https://onetvm.ru/undefinediteli-ulicy-yubileynoy-znayut-kak-blagoustroit-dvory", "title": "Жители улицы Юбилейной знают, как благоустроить дворы", "text": "Своей активностью и неравнодушием славится инициативная группа жителей нескольких домов по улице Юбилейной. Они предлагают немало идей по их благоустройству. Инициативами жители поделились с депутатом Московской областной Думы Вячеславом Фомичевым.\n\r\n\r\n\nАктивные Жители домов №27 и №29 по улице Юбилейной встретились с депутатом Московской областной Думы Вячеславом Фомичевым. На собрании вместе с лидером движения общественной поддержки «МЫ МЫТИЩИ» обсудили важные вопросы и перспективы развития нашего округа. Чтобы лучше погрузиться в проблемы активисты вместе с депутатом посетили дворовую территорию. Здесь уже организовано хорошее место для отдыха: детская площадка, удобные лавочки, спортивная площадка и пешеходные дорожки. Но жителям хотелось бы довести свой двор до совершенства.\n\r\n\r\n\nВячеслав Фомичев, депутат Московской областной Думы:\n\r\n\r\n\n«Инициативы приходят от жителей, чтобы окончательно благоустроить территорию. Здесь нужен мини-парк, необходимо посадить красивые деревья, сделать дополнительные дорожки. Конечно, такие инициативы должны воплощаться».\n\r\n\r\n\nПожелания услышаны, и жители имеют теперь возможность продвигать свои инициативы голосованием на сайте «МЫ МЫТИЩИ». Жительница округа Елена Побединская уже познакомилась с этим сайтом.\n\r\n\r\n\nЕлена Побединская, жительница дома №29 кор.2 по ул. Юбилейной:\n\r\n\r\n\n«Я сначала не понимала, как работает движение «МЫ МЫТИЩИ». Я посмотрела по телевизору, и все для себя поняла. Все, что нам хочется получить в нашем дворе, мы должны оформить в виде реальной заявки и отправить туда. И я думаю, что это все сработает и нам это поможет».\n\r\n\r\n\nТеперь каждый может зарегистрироваться на сайте «МЫ МЫТИЩИ», предлагать свои инициативы и голосовать за них.\n\r\nАвтор сюжета: Алла Столаева", "raw_date": "26 марта 17:15", "publish_date": "2021-03-26 17:15:00", "author": null},
{"url": "https://onetvm.ru/okunites-v-labirint-v-mytiundefinedinskoy-kartinnoy-galeree-otkrylas-vystavka-skul-ptur-pavla-millera", "request_url": "https://onetvm.ru/okunites-v-labirint-v-mytiundefinedinskoy-kartinnoy-galeree-otkrylas-vystavka-skul-ptur-pavla-millera", "title": "Окунитесь в \"Лабиринт\". В Мытищинской картинной галерее открылась выставка скульптур Павла Миллера", "text": "В Мытищинской картинной галерее открылась новая выставка. Свои работы представил скульптор-керамист Павел Миллер. Многие его произведения хранятся в музеях и частных коллекциях России и Европы. На торжественном открытии выставки \"Лабиринт\" побывал депутат Московской областной Думы Вячеслав Фомичев. Вместе с коллективом он обсудил в каком направлении двигаться, чтобы округ стал еще культурнее.\n\r\n\r\n\nРаботники картинной галереи – люди особенные. Они яркие, творческие, вдохновляющие и открытые всему новому. Именно они заботятся о том, чтобы мытищинцы могли развиваться культурно, сохраняли духовные ценности и учились творить. Поздравить их с Днем работника культуры приехал Вячеслав Фомичев. Депутат Мособлдумы отметил, что приятно удивлен тем, как устроено пространство галереи и поблагодарил коллектив за их отличную многолетнюю работу.\n\r\n\r\n\nВячеслав Фомичев, депутат Московской областной Думы:\n\r\n\r\n\n«Коллектив мытищинской картинной галереи – уникальные люди, которые на протяжении уже 15 лет делают все, чтобы сюда могли прийти жители не только городского округа, но и Подмосковья, и посмотреть те выставки, которые здесь организовываются. Ежегодно это 15 -25 выставок».\n\r\n\r\n\nТакже парламентарий напомнил, что развивать это направление нужно и дальше. Высказать свои идеи представители культуры могут на платформе движения общественной поддержки «МЫ МЫТИЩИ». Это могут быть предложения, как о новых выставках, так и сохранении исторических ценностей. Эта тема хорошо знакома Вячеславу Фомичеву.\n\r\n\r\n\nВячеслав Фомичев, депутат Московской областной Думы:\n\r\n\r\n\n«Так как я сам работник культуры, я создал несколько военно-технических музеев в селе Ивановское, музей Арсения Морозова в город Ногинск, там целая усадьба рядом с Черноголовским прудом».\n\r\n\r\n\nУдивила депутата Мособлдумы экспозиция, которой никогда раньше не было. Это уникальное событие. Основой индивидуальности многих скульптурных композиций является его гончарная техника.\n\r\n\r\n\nПавел Миллер, скульптор, автор выстави «Лабиринт»:\n\r\n\r\n\n«Динамика, чувства, чувственность, добро, настроение хорошее. Я считаю это главное, это то, что определяет меня как художника».\n\r\n\r\n\n \n\r\n\r\n\nМногообразие, жизненность сюжетов, метаморфоза – на его работах останавливается взгляд, и возникают чувства и мысли.\n\r\n\r\n\nМарина Домникова, директор Мытищинской картинной галереи:\n\r\n\r\n\n\"Здесь поражает широкий диапазон, с которым работает художник. От реалистических образов, до фантастики. Художник большой профессионал. Учился в Строгановском училище. И поэтому, зная все подходы, он меняет формы и объемы».\n\r\n\r\n\n \n\r\n\r\n\nИрина Климкина, жительница г.о.Мытищи:\n\r\n\r\n\n«Очень интересные скульптуры, мы были на картинах, а сейчас пришли посетить эту выставку. Спасибо нашей картинной галереи, что просвещают нас».\n\r\n\r\n\nДевиз художника, говорить только о самом главном – о дружбе, любви и добре. Выставка под названием «Лабиринт» будет работать в картинной галерее до 9 мая.\n\r\n\r\n\nАвтор сюжета: Алла Столаева", "raw_date": "26 марта 17:12", "publish_date": "2021-03-26 17:12:00", "author": null},
{"url": "https://onetvm.ru/informacionnaya-programma-den-ot-25-marta-2021", "request_url": "https://onetvm.ru/informacionnaya-programma-den-ot-25-marta-2021", "title": "Информационная программа «День» от 25 марта 2021", "text": "Информационная программа «День» от 25 марта 2021", "raw_date": "25 марта 23:20", "publish_date": "2021-03-25 23:20:00", "author": null},
{"url": "https://onetvm.ru/opredeleny-pobediteli-golosovaniya-sdelaem-podmoskov-e-bezopasnym-vmeste", "request_url": "https://onetvm.ru/opredeleny-pobediteli-golosovaniya-sdelaem-podmoskov-e-bezopasnym-vmeste", "title": "Определены победители голосования \"Сделаем Подмосковье безопасным вместе\"", "text": "Главным управлением региональной безопасности Московской области подведены итоги голосования \"Сделаем Подмосковье безопасным вместе\", которое завершилось на портале Добродел. В проект включены 164 подмосковных адреса, где будут проведены мероприятия, направленные на повышение уровня безопасности и борьбы с преступностью.\n\r\n\r\n\n«В проект \"Сделаем Подмосковье безопасным вместе\" включены адреса из 52 городских округов Московской области. С предложениями в этом году обратились более 15 тыс. человек», - отметил заместитель Председателя Правительства Московской области - руководитель Главного управления региональной безопасности Московской области Роман Каратаев.\n\r\n\r\n\nВ рамках реализации проекта будут:\n\r\n\r\n\n- установлены камеры видеонаблюдения в общественных местах;\n\r\n\r\n\n- организовано дополнительное патрулирование полиции и народных дружин по определенным маршрутам;\n\r\n\r\n\n- увеличено количества устройств уличного освещения;\n\r\n\r\n\n- размещены системы экстренной связи;\n\r\n\r\n\n- организован дополнительный контроль объектов, негативно влияющих на криминогенную обстановку;\n\r\n\r\n\n- проведены профилактические мероприятия с несовершеннолетними, неблагополучными семьями, лицами освободившимися из мест лишения свобод.\n\r\n\r\n\nАдреса, набравшие наибольшее количество голосов и отобранные для реализации проекта \"Сделаем Подмосковье безопасным вместе\", размещены на официальном сайте ГУРБ Московской области.\n\r\n\r\n\nПроект реализуется в Подмосковье с 2018 года. За это время установленосвыше 400 видеокамер, организовано дополнительное патрулирование полиции и народных дружин более чем по 100 адресам разных муниципальных образований, открыто 8 участковых пунктов полиции, увеличено количество устройств уличного освещения на 150 единиц, проведены работы по благоустройству территории с целью повышения безопасности пешеходов по 25 адресам.\n\r\n\r\n\n«Подобного рода голосования помогают узнать о существующих пробелах, где и какие меры необходимо принять для обеспечения должной безопасности», – подчеркнул Роман Каратаев.", "raw_date": "26 марта 09:36", "publish_date": "2021-03-26 09:36:00", "author": null},
{"url": "https://onetvm.ru/kak-budut-razvivat-sya-sel-skie-territorii-obsuundefineddali-na-sobranii-starost", "request_url": "https://onetvm.ru/kak-budut-razvivat-sya-sel-skie-territorii-obsuundefineddali-na-sobranii-starost", "title": "Как будут развиваться сельские территории, обсуждали на собрании старост", "text": "Жителей сельских территорий волнуют вопросы благоустройства. Строительство школ, спортивных объектов, транспортной развязки - такие перспективы обсудили в Марфино на встрече со старостами.\n\r\n\r\n\nВ зале собрались старосты, председатели многоквартирных домов, представители СНТ, подведомственных территориальному управлению «Федоскино». Задача каждого из них решать вопросы, с которыми жители поселков сталкиваются ежедневно. Так, например, важный вопрос, который волнует сельчан – строительство новой школы в деревне Сухарево.\n\r\n\r\n\nВладимир Агеев, Заместитель главы администрации г.о. Мытищи:\n\r\n\r\n\n«По поводу школы в Сухарево - на 2022 год будет разрабатываться проектная документация, окончание строительства планируется до 2024 года».\n\r\n\r\n\nГоворили про развитие транспортных развязок, строительстве дорог и озеленении. Спорили, обсуждали, старалась прийти к единому мнению… Открытый диалог и совместная деятельность необходимы, считает депутат Михаил Муразов. Благодаря инициативе сельских жителей удалось реализовать не один проект. На очереди строительство физкультурно-оздоровительного комплекса в Марфино.\n\r\n\r\n\nМихаил Мурзаков, депутат Совета депутатов городского округа Мытищи:\n\r\n\r\n\n«Теперь здесь будет многофункциональный спортивный комплекс, уже в процессе, мы ждем его в течение следующего года. Конечно, село мы развиваем».\n\r\n\r\n\nТакие встречи планируется провести в каждом территориальном управлении.\n\r\n\r\n\nАвтор сюжета: Алла Столаева", "raw_date": "26 марта 09:39", "publish_date": "2021-03-26 09:39:00", "author": null},
{"url": "https://onetvm.ru/pochti-1500-tysyachi-idey-blagoustroystva-okruga-vydvinuli-mytiundefinedincy", "request_url": "https://onetvm.ru/pochti-1500-tysyachi-idey-blagoustroystva-okruga-vydvinuli-mytiundefinedincy", "title": "Почти 1500 тысячи идей благоустройства округа выдвинули мытищинцы", "text": "Движение общественной поддержки социальных инициатив «МЫ МЫТИЩИ» набирает обороты. Учредительное собрание состоялось всего несколько дней назад, а мытищинцы вынесли на обсуждение уже порядка полутора тысяч предложений. Если их поддержит большинство, они будут реализованы. Благодаря этому жизнь в муниципалитете должна стать более комфортной. Каким видят городской округ Мытищи его жители, обсудили вместе с лидерами движения.\n\r\n\r\n\nК движению общественной поддержки социальных инициатив «МЫ МЫТИЩИ» присоединились жители домов, расположенных на территории 6-го и 8-го избирательных округов. Они уже внесли порядка сотни предложений.\n\r\n\r\n\nАлександр Доронин, председатель правления ТОС «Шараповка»:\n\r\n«Мы в нашей организации поддерживаем это движение. Мы будем активно участвовать в продвижении инициатив, которые будут. Мы и сами выдвинем инициативы, которые у нас назрели в нашем микрорайоне. Думаю, это движение будет очень полезно для нашего микрорайона и в целом городского округа Мытищи».\n\r\n\r\n\nВ дискуссии приняли участие лидеры движения общественной поддержки социальных инициатив «МЫ МЫТИЩИ» - депутаты Московской областной Думы Вячеслав Фомичев и Совета депутатов городского округа Мытищи Михаил Мурзаков. Оба отметили желание жителей муниципалитета участвовать в решении насущных задач, благоустройстве и развитии окружающего пространства.\n\r\n\r\n\nМихаил Мурзаков, депутат Совета депутатов г.о. Мытищи:\n\r\n«Я думаю, что движение будет идти по нарастающей. Я вижу людей улыбающихся, здоровающихся со мной, людей, которые действительно пришли для того, чтобы решать наши вопросы, решать их в позитивном ключе, работать на благо нашего города».\n\r\n\r\n\nВячеслав Фомичев, депутат Московской областной Думы:\n\r\n«Людям не безразлично свое будущее. И это новая форма управления городским округом, когда инициативные люди, инициативные группы высказывают свое мнение, в каком направлении надо двигаться, где надо срочно предпринять для того, чтобы было удобнее жить для того, чтобы было комфортнее».\n\r\n\r\n\nВячеслав Фомичев напомнил, что мытищинцы вправе вносить абсолютно любые предложения, главное, чтобы они находили поддержку большинства. Для того, чтобы процедура была максимально быстрой, создан сайт my-mytyshi.ru. Коллегу из региона поддержал Михаил Мурзаков. Он рассказал, что мытищинцы заинтересованы в благоустройстве зон отдыха, дворов, реконструкции и строительстве школ и других социальных объектов.\n\r\n\r\n\nАвтор сюжета: Надежда Звягинцева", "raw_date": "26 марта 17:31", "publish_date": "2021-03-26 17:31:00", "author": null},
{"url": "https://onetvm.ru/ostoroundefinedno-moshenniki-7470019", "request_url": "https://onetvm.ru/ostoroundefinedno-moshenniki-7470019", "title": "Осторожно мошенники!", "text": "Аппарат АТК Московской области информирует о том, что в Подмосковье появляются случаи мошеннических действий, когда под видом должностных лиц органов государственной власти, якобы, проводят проверку антитеррористической защищенности социальных объектов.\n\r\n\r\n\nО том, что бдительность является лучшим орудием в борьбе с мошенничеством, наглядно продемонстрировали сотрудники одного из интернатов городского округа Клин.\n\r\n\r\n\nВ учреждение поступил звонок гражданина, который представился «сотрудником администрации Дома Правительства Московской области»\n\r\n\r\n\nи сообщил, что он с комиссией прибудет в учреждение для проверки антитеррористической защищенности объекта и попросил организовать «прием должностных лиц на высшем уровне».\n\r\n\r\n\nК большому сожалению для мошенников, директор интерната догадался проверить данную информацию в Министерстве социального развития Московской области. Афера не состоялась.\n\r\n\r\n\nНапоминаем- изучение антитеррористической деятельности объектов в муниципальных образованиях осуществляются сотрудниками Аппарата АТК МО ил аппаратов муниципальных АТК в плановом порядке с предварительным информированием правообладателя в письменном виде.\n\r\n\r\n\nЛюбые вопросы, касающейся деятельности АТК МО можно задать,\n\r\n\r\n\nпо электронной почте atkmo@mosreg.ru., а так же на официальном сайте atk.mosreg.ru.", "raw_date": "26 марта 09:37", "publish_date": "2021-03-26 09:37:00", "author": null},
{"url": "https://onetvm.ru/led-stanovitsya-opasnee", "request_url": "https://onetvm.ru/led-stanovitsya-opasnee", "title": "Лед становится опаснее", "text": "Жителей Мытищ предупреждают: лед становится опаснее. Пока на основных водохранилищах округа его толщина составляет полметра. Но уже со следующей недели начнется резкое таяние и выход на водоемы станет небезопасным. Сотрудники Государственной инспекции по маломерным судам предупреждают, что канал им. Москвы уже вызывает опасения. Поэтому ближайшие выходные, скорее всего, станут для любителей зимней ловли последними, когда можно без риска для жизни, порыбачить. Кроме того, с 1 апреля в Московской области начнет действовать запрет на рыбалку.\n\r\n\r\n\n \n\r\n\r\n\nОлег Павлов, Государственный инспектор по маломерным судам Центрального инспекторского отделения МЧС по Московской области:\n\r\n\r\n\n«Надо помнить, что пришла весна, температура резко положительная. Со следующей недели канал им. Москвы начнет поднимать уровень воды, и лед оторвет от берега. Хотелось бы предупредить любителей покататься на внедорожниках, особенно в районе деревни Витенево – это место чрезвычайно опасно. Пожалуйста, катайтесь в лесу, на льду – не надо. Это сопряжено риском провалиться».", "raw_date": "25 марта 23:29", "publish_date": "2021-03-25 23:29:00", "author": null},
{"url": "https://onetvm.ru/voprosy-undefinedkh-obsudili-v-mytiundefinedah", "request_url": "https://onetvm.ru/voprosy-undefinedkh-obsudili-v-mytiundefinedah", "title": "Вопросы  ЖКХ обсудили  в Мытищах", "text": "Сегодня в администрации на очередном совещании по теме ЖКХ обсудили вопросы по вывозу мусора с территорий городского округа Мытищи и соблюдению графиков вывоза и сбора твердых коммунальных отходов.\n\r\n\r\n\nНа встрече присутствовали представители администрации округа, руководители территориальных управлений и управляющих компаний, представители Сергиево-Посадского регионального оператора.\n\r\n\r\n\nПредставители регоператора отметили, что на территории округа продолжается работа по двухконтейнерной системе сбора отходов.\n\r\n\r\n\nДля раздельного сбора отходов на территории г.о. Мытищи установлено \n\r\n\r\n\n1 004 синих сетчатых контейнеров, также на территории округа находится\n\r\n\r\n\n2 351 контейнер серого цвета.\n\r\n\r\n\nЭффективно работающая система раздельного сбора позволяет обеспечить высокий уровень извлечения вторичного сырья высокого качества и его последующую переработку.\n\r\n\r\n\nПомимо контейнеров двух цветов для разных видов мусора в Московской области организуют и сбор особо опасных отходов, к которым относятся батарейки, градусники, люминесцентные лампы.\n\r\n\r\n\nНа заседании был заслушан доклад Регионального оператора об итогах проделанной работы. Продолжаются мероприятия по погашению дебиторской задолженности.", "raw_date": "25 марта 18:00", "publish_date": "2021-03-25 18:00:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinec-nezakonno-propisal-u-sebya-10-migrantov", "request_url": "https://onetvm.ru/mytiundefinedinec-nezakonno-propisal-u-sebya-10-migrantov", "title": "Мытищинец незаконно прописал у себя 10 мигрантов", "text": "С целью проверки соблюдения иностранными гражданами режима пребывания на территории Российской Федерации участковые уполномоченные полиции МУ МВД России «Мытищинское» проверили квартиру на ул. Веры Волошиной.\n\r\n\r\n\nУстановлено, что 46-летний хозяин квартиры поставил на миграционный учет 10 иностранных граждан, но места для временного проживания им не предоставил.\n\r\n\r\n\nПо данному факту дознавателем Отдела дознания МУ МВД возбуждено уголовное дело по признакам преступления, предусмотренного ст. 322.3 Уголовного кодекса Российской Федерации «Фиктивная постановка на учёт иностранного гражданина или лица без гражданства по месту пребывания в жилом помещении в Российской Федерации».\n\r\n\r\n\nЗлоумышленнику избрана мера процессуального принуждения в виде обязательства о явке.", "raw_date": "25 марта 20:19", "publish_date": "2021-03-25 20:19:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinke-grozit-do-treh-let-lisheniya-svobody", "request_url": "https://onetvm.ru/mytiundefinedinke-grozit-do-treh-let-lisheniya-svobody", "title": "Мытищинке грозит до трех лет лишения свободы", "text": "Завершено расследование уголовного дела в отношении 34-летней мытищинки. Ее обвиняют в неисполнении обязанностей по воспитанию несовершеннолетнего. По данным следствия, почти год женщина систематически била и оскорбляла своего ребенка. Ее действия зафиксировала камера видеонаблюдения, установленная в квартире. Следователями следственного комитета проделана большая работа. В том числе произведён осмотр места происшествия, допрошен отец мальчика, назначены и проведены психолого-психиатрические и судебно-медицинская экспертизы. В настоящее время ребёнок проживает с отцом. Уголовное дело в отношении матери передано в суд, ей грозит до трех лет лишения свободы.", "raw_date": "25 марта 22:57", "publish_date": "2021-03-25 22:57:00", "author": null},
{"url": "https://onetvm.ru/kul-turu-v-okruge-sozdayut-bolee-600-mytiundefinedincev", "request_url": "https://onetvm.ru/kul-turu-v-okruge-sozdayut-bolee-600-mytiundefinedincev", "title": "Культуру в округе создают более 600 мытищинцев", "text": "25 марта - День работников культуры. Праздник, который объединяет не только тех, кто виртуозно творит, но и поклонников искусства. На территории округа работают 4 культурно-досуговых центра, 2 театра, музей, картинная галерея, 26 библиотек и молодежный центр «Импульс». Как отметили свой праздник работники культуры?\n\r\n\r\n\nИскусство занимает особенное место в жизни мытищинцев. Несмотря на близость к столице, насыщенной различного уровня развлекательными событиями, на территории муниципалитета работают учреждения культуры, в том числе, имеющие международное признание. Множество взрослых и детей так или иначе заняты своим творческим развитием, для этого созданы и продолжают создаваться хореографические, вокальные, театральные и другие коллективы. Сегодня, 25 марта, те, кто открывает для нас мир грез и чувств, отмечают свой профессиональный праздник.\n\r\n\r\n\nНаталья Котлярова, Заслуженная артистка России, артистка театра кукол «Огниво» им. С.Ф. Железкина:\n\r\n«Это очень интересная профессия. Это дарить людям радость. Эта профессия создана для того, чтобы люди пришли одними, а пришли другими».\n\r\n\r\n\nИван Калинин, руководитель студии спортивного бального и эстрадного танца «Экспресс» ДК «Новосельцево»:\n\r\n«Мне очень нравится работать с детьми, мне нравится видеть, как они меняются, растут, развиваются, видеть результат своей работы именно в них».\n\r\n\r\n\nАнастасия Смирнова, заведующая сектором по работе с детьми и подростками ЦК «Подмосковье»:\n\r\n«Любая профессия в культуре полна невероятных эмоций. Это дорогого стоит, это всегда праздник. Даже, когда грустно, ты всегда можешь прийти на работу и улыбнуться».\n\r\n\r\n\nДень работника культуры России в городском округе Мытищи всегда отмечают на сцене. Правда, в этот день поднимаются на нее люди одной из самых благородных профессий не для того, чтобы в очередной раз поделиться частью своей души с публикой, а за заслуженными наградами. Виновников торжества поздравили первые лица муниципалитета.\n\r\n\r\n\nНаталья Гречаная, Заместитель главы администрации г.о. Мытищи:\n\r\n«Благодаря тому, что есть культура, благодаря тому, что есть такие люди, которые преданы этой отрасли, у людей бывает чуть побольше счастья, чем, порой оно есть».\n\r\n\r\n\nАндрей Гореликов, Председатель Совета депутатов г.о. Мытищи:\n\r\n«Когда у вас получается классно, вы берете эту энергетику из зала для того, чтобы опять отдать в зал. Спасибо вам за это, я вас очень всех люблю».\n\r\n\r\n\nНадежда Дедяева, Начальник управления культуры и молодежной политики администрации г.о. Мытищи:\n\r\n«Пусть ваш профессиональный рост будет постоянным, признание ваших талантов – народным, творческий потенциал – неиссякаемым, здоровье богатырским, а долголетие – активным, конечно же!».\n\r\n\r\n\nС профессиональным праздником деятелей культуры и искусства также поздравил лидер движения общественной поддержки социально значимых инициатив «МЫ МЫТИЩИ» Михаил Мурзаков. Он отметил, каким безрадостным без культурно-массовых мероприятий был предыдущий год и выразил надежду, что вскоре все ограничения будут сняты.\n\r\n\r\n\nМихаил Мурзаков, депутат Совета депутатов г.о. Мытищи:\n\r\n«Слава богу, мы живем в России, в самой демократической стране, в стране с великолепной наукой, где разработаны три лучшие в мире вакцины. И проблема из нашей жизни стала уходить: мы уже собираемся в этих прекрасных залах».\n\r\n\r\n\nНапомним, в городском округе Мытищи действуют порядка 50 учреждений культуры, в них работают более 600 человек.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета: Надежда Звягинцева\n\r\n\r\n\n ", "raw_date": "25 марта 17:48", "publish_date": "2021-03-25 17:48:00", "author": null},
{"url": "https://onetvm.ru/26-letniy-mytiundefinedinec-umyshlenno-povredil-inomarku-teper-pridetsya-otvetit", "request_url": "https://onetvm.ru/26-letniy-mytiundefinedinec-umyshlenno-povredil-inomarku-teper-pridetsya-otvetit", "title": "26-летний мытищинец умышленно повредил иномарку, теперь придется ответить", "text": "В Дежурную часть МУ МВД России «Мытищинское» поступило заявление от местной жительницы о повреждении автомобиля иностранного производства на ул. 3-я Парковая. Сумма материального ущерба составила более 40 тысяч рублей.\n\r\n\r\n\nВ результате оперативно-розыскных мероприятий сотрудниками полиции по подозрению в совершении данного преступления задержан 26-летний местный житель.\n\r\n\r\n\nВ отношении подозреваемого дознавателем Отдела дознания МУ МВД возбуждено уголовное дело по признакам преступления, предусмотренного ст. 167 Уголовного кодекса Российской Федерации «Умышленное уничтожение или повреждение имущества».\n\r\n\r\n\nПодозреваемому избрана мера процессуального принуждения в виде обязательства о явке.", "raw_date": "25 марта 20:06", "publish_date": "2021-03-25 20:06:00", "author": null},
{"url": "https://onetvm.ru/67-sluchaev-otravleniya-narkotikami-zaregistrirovano-v-mytiundefinedah-za-proshlyy-god", "request_url": "https://onetvm.ru/67-sluchaev-otravleniya-narkotikami-zaregistrirovano-v-mytiundefinedah-za-proshlyy-god", "title": "67 случаев отравления наркотиками зарегистрировано в Мытищах за прошлый год", "text": "Идет борьба и с наркоманией. За 2020-й год в Мытищах зафиксировано 67 случаев отравления наркотическими веществами, из них 55 с летальным исходом. Среди несовершеннолетних фактов употребления наркотиков не зарегистрировано. Эти данные прозвучали на заседании антинаркотической комиссии.\n\r\n\r\n\n \n\r\n\r\n\nТатьяна Нестерова, Секретарь антинаркотической комиссии г.о. Мытищи:\n\r\n\r\n\n«Количество отравлений героином уменьшилось, но зато возросло количество отравлений синтетическими препаратами, и другими не известными психодислептиками. 77 случаев отравления в 2019-м и 67 за 2020-й год».\n\r\n\r\n\n \n\r\n\r\n\nТакже за прошлый год на территории муниципалитета произошло 339 преступлений, связанных с незаконным оборотом наркотиков. Полицейскими изъято 27 килограммов наркотических средств. Раскрываемость составила более 40%. Более половины преступлений связаны со сбытом запрещенных препаратов. Членов комиссии беспокоят подростки, которые ранее были причастны к подобным правонарушениям.\n\r\n\r\n\n \n\r\n\r\n\nИрина Юдина, Руководитель подразделения по делам несовершеннолетних МУ МВД России «Мытищинское»:\n\r\n\r\n\n«К маю списки будут подготовлены сколько детей нуждаются в трудоустройстве. А также самые сложные категории детей, чтобы не просто на бумаге сделать вид и направить рекомендации, а взять за руку и тащить, заставлять, чтобы вместе с родителями занимались и хотели интересно проводить свой досуг, а не на пустырях в ночное время суток».\n\r\n\r\n\n \n\r\n\r\n\nЧленами комиссии проводится большая профилактическая работа, направленная на выявление, пресечение организованных поставок наркотических средств на территории округа, а также по вовлечению подростков в культурную, спортивную и досуговую жизнь.", "raw_date": "25 марта 22:36", "publish_date": "2021-03-25 22:36:00", "author": null},
{"url": "https://onetvm.ru/edinyy-den-vakcinacii-proydet-v-podmoskov-e-26-marta-4021271", "request_url": "https://onetvm.ru/edinyy-den-vakcinacii-proydet-v-podmoskov-e-26-marta-4021271", "title": "Единый День вакцинации пройдет в Подмосковье 26 марта", "text": "26 марта в Мытищах состоится Единый день вакцинации в МФЦ. Пройти процедуру мытищинцы смогут в многофункциональном центре по адресу: Карла Маркса, 4. Пункт будет работать с 8 утра до 8 вечера. Каждого пациента осмотрит терапевт. После чего будет введен первый компонент вакцины «Спутник V». В этот день прививочными пунктами станут 25 многофункциональных центров региона. На сегодняшний день вакцинировались свыше 400 тысяч жителей области и почти 13 с половиной тысяч жителей округа.", "raw_date": "25 марта 22:45", "publish_date": "2021-03-25 22:45:00", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedah-likvidiruyut-narodnye-tropy", "request_url": "https://onetvm.ru/v-mytiundefinedah-likvidiruyut-narodnye-tropy", "title": "В Мытищах ликвидируют \"народные тропы\"", "text": "На мытищинском участке Ярославского направления под колесами поездов с начала года погибли три человека. Работу по снижению смертности ведут сотрудники транспортной полиции и руководители объектов магистрали. Акцент делают на выявление и устранение так называемых \"народных троп\". Активно ликвидировать их возьмутся на станции Мытищи.\n\r\n\r\n\nО том, что происходит на пристанционной территории, опасения высказывались давно. Понятно это становится уже на подходе. Положение дел нетерпимое. В ограждениях и заборах вокруг станции - зоны повышенной опасности, постоянно проделывают ходы. В стальных щитах специальными инструментами прорезают калитки и целые двери. К решению вопроса приглашены специалисты.\n\r\n\r\n\n \n\r\n\r\n\n«Шестнадцать народных троп выявлены на станции Мытищи, их надо все ликвидировать. Надо определиться со временем, чтобы наши работники были в курсе. Сейчас будем решать этот вопрос», - говорит представитель мытищинской администрации.\n\r\n\r\n\n \n\r\n\r\n\nВсё очень просто - зона повышенной опасности должна быть изолирована от посещений, это опасно для жизни. В прошлом году на рельсах Подмосковья погибли 203 человека.\n\r\n\r\n\n \n\r\n\r\n\nИгорь Копылов, Заместитель начальника управления транспорта и дорожного хозяйства администрации г.о. Мытищи:\n\r\n\r\n\n«Объём очень большой, шестнадцать участков от Тайнинской до Челюскинской. В течение недели – двух надо всё сделать».\n\r\n\r\n\n \n\r\n\r\n\nДействительно, время не ждёт. Интенсивность движения очень велика, здесь двенадцать направлений.\n\r\n\r\n\n \n\r\n\r\n\nВладимир Шаханов, Начальник железнодорожной станции Мытищи:\n\r\n\r\n\n«Проходит 360 пар пригородных поездов. От Москвы до Мытищ одно из самых интенсивных движений в Европе…\n\r\n\r\n\nИ эту зону стремятся преодолеть бегом, особенно студенты. И в одиночку, и парами, и группами. И даже объясняют это теоретически».\n\r\n\r\n\n \n\r\n\r\n\nНо особенно удивляет с какой лёгкостью преодолевают пути девушки вместо того, чтобы пройти через здание станционного вокзала.\n\r\n\r\n\n \n\r\n\r\n\n«Мы там просто не бываем. Мы вот так сокращаем путь», - говорит нарушительница.\n\r\n\r\n\nВсё это похоже на игру, и даже веселую, вот только от полиции приходится убегать. А кто-то вообще не понимает, какие к нему могут быть претензии.\n\r\n\r\n\nСергей Берзин, журналист:\n\r\n\r\n\n«То, что я делаю, называется административным нарушением, я иду по путям. И не я один, за несколько минут мы насчитали десятки любителей «народных» троп, тех, кто ходит на свой страх и риск».\n\r\n\r\n\nРиска быть не должно, а может штрафы остановят.\n\r\n\r\n\n \n\r\n\r\n\nКсения Морозова, старший инспектор по делам несовершеннолетних линейного отдела полиции на станции Мытищи:\n\r\n\r\n\n«Выписав штраф, они его оплачивают и продолжают нарушать».\n\r\n\r\n\n \n\r\n\r\n\nВот такая безрадостная картина на железнодорожных путях. Скоро она изменится.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета: Сергей Берзин", "raw_date": "25 марта 23:03", "publish_date": "2021-03-25 23:03:00", "author": null},
{"url": "https://onetvm.ru/fok-v-marfino-nachnet-rabotu-v-2022-godu", "request_url": "https://onetvm.ru/fok-v-marfino-nachnet-rabotu-v-2022-godu", "title": "ФОК в Марфино начнет работу в 2022 году", "text": "Жители Марфино приобщатся к миру спорта. Уже в следующем году здесь будет введен в эксплуатацию физкультурно-оздоровительный центр. Об этом сообщили в Министерстве строительного комплекса Московской области. ФОК возведут в рамках реализации госпрограммы Подмосковья «Строительство объектов социальной инфраструктуры» за счет бюджетных средств. В новом спортивном центре разместятся залы для игровых видов спорта, занятий хореографией, единоборствами, раздевалки, душевые, тренерские и медицинские кабинеты. Прилегающую территорию также благоустроят. (12+)", "raw_date": "25 марта 23:00", "publish_date": "2021-03-25 23:00:00", "author": null},
{"url": "https://onetvm.ru/o-chem-dumayut-biznes-ledi", "request_url": "https://onetvm.ru/o-chem-dumayut-biznes-ledi", "title": "О чем думают бизнес-леди?", "text": "У мытищинских бизнес-леди тоже праздник! Они побывали на самом настоящем балу! В таком формате проходит ежегодное собрание участниц сообщества «Нежный бизнес». Торжество прошло в Центральном дворце музея-заповедника «Царицыно». Каким оно запомнилось и какие планы на будущее строят предприимчивые мытищинки?\n\r\n\r\n\n \n\r\n\r\n\n\"У бизнеса не женское лицо\", потому как бизнес не знает пощады, он требует жестокого отношения к себе и к партнёру, мужской твёрдости и бескомпромиссности. Наверняка вы тоже слышали такие суждения. Кто-то даже побаивается, но не эти бизнес – барышни. Глядя на них, обязательно скажешь - у бизнеса красивое женское лицо.\n\r\n\r\n\nТатьяна Яцкова, лидер общества «Нежный бизнес»:\n\r\n\r\n\n«Это девушки, которые всегда стремятся вперёд, и несмотря на трудности в жизни, её улучшают, улучшают бизнес».\n\r\n\r\n\n \n\r\n\r\n\nВот это, действительно, бескомпромиссно. Не без колебаний, но все эти девушки решились на самостоятельное дело. А ассоциация «Нежный бизнес», как клуб по интересам, и советчица, и помощница. Здесь есть о чём поговорить.\n\r\n\r\n\n \n\r\n\r\n\nАнна Зайцева, фельдшер скорой помощи:\n\r\n\r\n\n«Надо найти себя и заниматься тем, что тебе нравится, что вдохновляет. Надо просто прислушаться к себе, услышать себя».\n\r\n\r\n\n \n\r\n\r\n\nТатьяна Царёва, мама особенного ребёнка:\n\r\n\r\n\n«Надеюсь, что у меня будет реализована идея и получится найти своё место особенной мамы в бизнес сообществе».\n\r\n\r\n\n \n\r\n\r\n\nКруг интересов и забот современной женщины широк как никогда, и всё же дети играют большую роль.\n\r\n\r\n\n \n\r\n\r\n\nОльга Смишко, основатель детского центра «Яркий Я»:\n\r\n\r\n\n«Для меня очень важно подарить детям свободу, будущее. Я учу детей работать в команде, реализовать себя».\n\r\n\r\n\n \n\r\n\r\n\nЕсть и заботы чисто практические, никогда не знаешь, где потеряешь, а где найдешь.\n\r\n\r\n\n \n\r\n\r\n\nСветлана Шибаева, ландшафтный архитектор:\n\r\n\r\n\n«Прошлый год был очень удачный, потому что люди остались дома, за границу не выпускали, и вспомнили о своих дачах».\n\r\n\r\n\n \n\r\n\r\n\nА подведи итоги года на пышном балу. Традиция светского бала пришлась по вкусу.\n\r\n\r\n\n \n\r\n\r\n\nСветлана Авраменко, руководитель детского клуба «Талантики»:\n\r\n\r\n\n«Почувствовать себя женщиной рядом с кавалером, который закружит тебя в танце - это прекрасно».\n\r\n\r\n\n \n\r\n\r\n\nНа балу были мысли лёгкости, а это не просто. Женщина в бизнесе постоянно думает о делах, о закупках, но при этом остаётся красивой. Значит, бизнес действительно может быть нежным.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета: Сергей Берзин", "raw_date": "25 марта 23:08", "publish_date": "2021-03-25 23:08:00", "author": null},
{"url": "https://onetvm.ru/oblastnaya-associaciya-predsedateley-mnogokvartirnyh-domov-reshaet-problemu-s-vyvozom-tko-v-undefinedk-yaroslavskiy", "request_url": "https://onetvm.ru/oblastnaya-associaciya-predsedateley-mnogokvartirnyh-domov-reshaet-problemu-s-vyvozom-tko-v-undefinedk-yaroslavskiy", "title": "Областная Ассоциация председателей многоквартирных домов решает проблему с вывозом ТКО в ЖК «Ярославский»", "text": "Жильцы квартир комплекса «Ярославский» призывают обслуживающие организации бороться с навалами мусора. Те, в свою очередь, предъявляют претензии жителям микрорайона-новостройки, мол, они неправильно утилизируют отходы. Ассоциация председателей многоквартирных домов Московской области предложила заинтересованным сторонам покончить со взаимными обвинениями и начать диалог.\n\r\n\r\n\n \n\r\n\r\n\nНадежда Звягинцева, журналист:\n\r\n«Мусор, разбросанный вокруг контейнерной площадки, здесь же – крупногабаритные отходы, крысы. Такое обстоятельство дел не устраивает жителей микрорайона-новостройки».\n\r\n\r\n\nПроблема назрела. Поэтому жители ЖК «Ярославский» обратились в Ассоциацию председателей многоквартирных домов Московской области. Общественная организация, в свою очередь, пригласила к диалогу другие заинтересованные стороны: Сергиево-Посадского регоператора, администрацию муниципалитета и управляющую компанию «ПИК-Комфорт». Ответ на вопрос: «Что делать?», - искали на месте, у контейнерных площадок.\n\r\n\r\n\n \n\r\n\r\n\n«Если бы вовремя вывозили, наверное, вокруг всего бы этого не было, такой проблемы бы не возникало. Проблема общая: и вовремя не вывозят, и подбор должен быть», - считают жители.\n\r\n\r\n\n \n\r\n\r\n\nПредставитель регоператора оппонирует жителям микрорайона-новостройки и представителю общественной организации.\n\r\n\r\n\n \n\r\n\r\n\nМаксим Малюженко, Территориальный управляющий ООО «Сергиево-Посадский региональный оператор»:\n\r\n«По САНплану - ежедневный вывоз баков для твердых коммунальных отходов. Соответственно, для крупногабаритных отходов либо ежедневно, либо по заявкам от управляющей компании».\n\r\n\r\n\n \n\r\n\r\n\nОднако проблема на лицо. Даже сейчас, когда баки полупустые, территорию вокруг контейнерной площадки с натяжкой можно назвать чистой.\n\r\n\r\n\n \n\r\n\r\n\nДенис Топоров, И.О. руководителя мытищинского отделения Ассоциации председателей Советов многоквартирных домов Московской области:\n\r\n\r\n\n\r\n\n«С региональным оператором, конечно, сейчас все посчитаем: нормы, объемы. Если необходимость будет, с жителями будем на тесной связи, может быть от жителей будут какие-то предпочтения в какой-либо из выходных дней увеличить график вывоза».\n\r\n\r\n\nЗа сокращение интервала вывоза мусора в выходные и праздники голосуют не только жители ЖК «Ярославский», но и управляющая компания. Из-за того, что в эти дни отходов больше, дворники не всегда успевают вовремя осуществить подбор, пояснил представитель «ПИК-комфорт».\n\r\n\r\n\nАлексей Шищенко, Руководитель филиала «Мытищи» ООО «ПИК-Комфорт»:\n\r\n«Мы проходим в 7-8 утра, люди вышли к 9-ти, а регоператор приехал к 11-ти. И за эти два часа получается перенакопление. Но это бывает в воскресенье и понедельник, после выходных дней, после длительного пребывания дома».\n\r\n\r\n\nАлексей Шищенко напомнил, что в новогодние каникулы Сергиево-Посадский регоператор приезжал на территорию ЖК «Ярославский» дважды в день. Препятствий для того, чтобы подобная практика была введена на постоянной основе, он не видит. Другая проблема – крысы.\n\r\n\r\n\n \n\r\n\r\n\nОксана Ведманова, жительница г.о. Мытищи:\n\r\n«С детьми страшно ходить, крысы бегают табунами. У нас здесь очень много детей, рядом школа, и крысы, конечно, никому не нравятся».\n\r\n\r\n\nУльяна Шабурникова, жительница г.о. Мытищи:\n\r\n«Здесь бегают крысы, ты о них спотыкаешься! Есть опасения, что крысы перегрызут у машины провода. У нас здесь паркинг и они там лазают. Очень многие переживают, особенно нижние этажи паркинга».\n\r\n\r\n\n \n\r\n\r\n\nПредставитель управляющей компании пояснил, что дератизация проводится, но в этом деле есть свои нюансы: отраву нельзя оставлять на контейнерных площадках.\n\r\n\r\n\nАлександр Слепушкин, руководитель территориального отделения «Мытищи» ООО «ПИК-Комфорт»:\n\r\n«Организация, которая занимается дератизацией, против, потому что эту отраву съедают собаки. Поэтому они проводят ежемесячно мероприятия в подвалах, в летний период времени вокруг дома: закладывают в норы и специальной пеной запенивают дырки, которая как отрава действует».\n\r\n\r\n\nКрысы уйдут из ЖК «Ярославский», когда на территории станет чисто. Сделать это под силу, но только всем вместе. Жители микрорайона-новостройки должны научиться правильно утилизировать мусор. Обслуживающие организации наладить его своевременный подбор и вывоз. Главное, отметили собравшиеся, контакт есть, а результаты не должны заставить себя ждать.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета: Надежда Звягинцева", "raw_date": "25 марта 23:14", "publish_date": "2021-03-25 23:14:00", "author": null},
{"url": "https://onetvm.ru/blagodarstvennymi-pis-mami-obundefinedestvennoy-palaty-nagradili-mytiundefinedinskih-hudoundefinednic", "request_url": "https://onetvm.ru/blagodarstvennymi-pis-mami-obundefinedestvennoy-palaty-nagradili-mytiundefinedinskih-hudoundefinednic", "title": "Благодарственными письмами общественной палаты наградили мытищинских художниц", "text": "За активное участие в реализации социально-значимых проектов наградили мытищинских художниц, которые расписали стены детского отделения в новой поликлинике по улице Воровского. Торжественное мероприятие состоялось в рамках совета Общественной палаты городского округа Мытищи.\n\r\n\r\n\nАктивисты общественной палаты округа курируют многие направления. В том числе не остаются равнодушными к просьбам о помощи. Заведующая детской поликлиникой №4 Оксана Мелентьева, отделение которого теперь базируется в новом здании по улице Воровского, так же обратилась к общественникам. Ее идея – сделать стены педиатрического отделения яркими и запоминающимися воплотилась в жизнь.\n\r\n\r\n\n« Пришлось обратиться к общественной палате во главе с Игорем Савошем. Он дал клич во все комиссии. Откликнулись люди, помогли финансово и физически», - рассказала Оксана Вячеславовна.\n\r\n\r\n\nНа призыв откликнулись Надежда Ирчишина и Евгения Данилова, они являются экспертами в комиссиях по спорту и занимаются творчеством. Девушки расписали стены медицинского учреждения. Художницы постарались на «отлично». У них получился настоящий подарок детям.\n\r\n\r\n\nНадежда Ирчишина, художник: «Я как молодая мама, которая заботится о том, что окружает моего ребенка хочу чтобы он видел красивые картинки. И когда я увидела такое объявление, да еще и детская тематика и решила, что это нужно».\n\r\n\r\n\nЕвгения Данилова, руководитель роллер-школы г.о. Мытищи: «А я как свободный художник, который любит просто творить, считаю что детей должна окружать приятная атмосфера, путь даже в больнице».\n\r\n\r\n\nВ работе Совета общественной палаты принял участие депутат Михаил Мурзаков. Он отметил слаженную работу членов комиссии и поблагодарил за неравнодушие и активную жизненную позицию.\n\r\n\r\n\n«Я абсолютно уверен в том, что относительно новый состав Общественной палаты, выборы были не так давно, себя еще покажет. Во время пандемии активность было сложно проявлять, но она ее проявляли.\n\r\n\r\n\nПосле торжественной части приступили к обсуждению вопросов, которые стоят в повестке дня. Поговорили о планах работы комиссии на апрель, а так же о проведении пленарного заседания общественной палаты округа.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета Алла Столаева", "raw_date": "25 марта 17:21", "publish_date": "2021-03-25 17:21:00", "author": null},
{"url": "https://onetvm.ru/informacionnaya-programma-den-ot-24-marta-2021", "request_url": "https://onetvm.ru/informacionnaya-programma-den-ot-24-marta-2021", "title": "Информационная программа «День» от 24 марта 2021", "text": "Информационная программа «День» от 24 марта 2021", "raw_date": "24 марта 23:32", "publish_date": "2021-03-24 23:32:00", "author": null},
{"url": "https://onetvm.ru/edinyy-den-vakcinacii-proydet-v-podmoskov-e-26-marta", "request_url": "https://onetvm.ru/edinyy-den-vakcinacii-proydet-v-podmoskov-e-26-marta", "title": "Единый день вакцинации пройдет в Подмосковье 26 марта", "text": "26 марта в Мытищах состоится Единый день вакцинации в МФЦ. Жители округа смогут пройти процедуру в многофункциональном центре по адресу: Карла Маркса, 4. Пункт будет работать с 8 утра до 8 вечера. Каждого пациента осмотрит терапевт. После чего будет введен первый компонент вакцины «Спутник V». В этот день прививочными пунктами станут 25 многофункциональных центров региона. На сегодняшний день вакцинировались свыше 400 тысяч жителей области и 13 тыс. мытищинцев.", "raw_date": "24 марта 23:43", "publish_date": "2021-03-24 23:43:00", "author": null},
{"url": "https://onetvm.ru/50-mytiundefinedinskie-veteranov-velikoy-otechestvennoy-sdelali-privivku-protiv-kovid", "request_url": "https://onetvm.ru/50-mytiundefinedinskie-veteranov-velikoy-otechestvennoy-sdelali-privivku-protiv-kovid", "title": "50 мытищинские ветеранов Великой Отечественной сделали прививку  против ковид", "text": "серебряного возраста делают выбор в пользу вакцинации. В округе уже есть множество успешных примеров, когда люди старше 90-лет сделали прививку. Всего в муниципалитете сегодня прошли процедуру 13, 5 тыс. человек. Половина из них именно люди старшего возраста. О вакцинации и партийном проекте «Старшее поколение» говорили в ходе встречи в библиотеке имени Кедрина. \n\r\n\r\n\nДина Николаевна не стесняется камеры и охотно дает интервью. Мытищинка давно на пенсии, но ведет активный образ жизни. Она уже много лет выступает в составе хора Дворца культуры «Яуза». Как только коллектив возобновил репетиции, солистка решила сделать прививку.\n\r\n\r\n\nДина Каменских, солистка хора ДК «Яуза»: «В феврале мы начали репетировать с хором. Когда я пришла, еще никто не привился, а я сделала и очень рада. Все хорошо».\n\r\n\r\n\nСвоим опытом Дина Николаевна делится с участниками Мытищинской общественной организации «Ветеран». После длительной изоляции пенсионеры вновь возвращаются к активной жизни, и защита от коварного вируса для каждого из них жизненно важна. Особенно для тех, кто уже в почтенном возрасте и имеет хронические заболевания.\n\r\n\r\n\nВладимир Тюлюбаев, Председатель Мытищинской общественной организации ветеранов войны, труда, военной службы «Ветеран»: «Много председателей первичных организаций уже сделали прививки. Сделали многие и первую, и вторую прививку, все хорошо, без осложнений. С участниками Великой Отечественной тоже ведется работа. Из 80-ти человек, 50 уже привились. Их на дому прививают, так что с ними работа ведется».\n\r\n\r\n\nЕсть и скептики в зале, хотя практически все в масках. Но все сомнения развеяла заведующая 5-й поликлиникой Марина Сычева. Ее сотрудники первыми включились в вакцинацию и с декабря привили уже 3900 мытищинцев. Кстати, многие из тех, кто пришел на встречу, прививку делали как раз в пятой поликлинике.\n\r\n\r\n\n«Я первую сделал вообще без всяких последствий, после второй немножко «колбасило», а так все нормально. Я считаю, что это надо делать. И вчера прозвучала такая любопытная информация по телевизору, что по «Спутнику» самая хорошая статистика, и самое большое применение, и лучше всех помогает», - поделился ветеран Вооруженных сил Павел Колодка.\n\r\n\r\n\nНе усомнился в российской вакцине и депутат Михаил Мурзаков. Он сделал прививку осенью прошлого года, за несколько месяцев до начала массовой прививочной компании.\n\r\n\r\n\n«Я участник испытаний. Нас таких было 30тыс., мы участники 3-го этапа тестирования «Гам-КОВИД-Вака», знаменитого нашего «Спутника V». Могу сказать, что я ничего не почувствовал и это здорово!».\n\r\n\r\n\nВстреча с активом ветеранов проходила в рамках партийного проекта «Старшее поколение». А в Мытищах к этой категории относятся почти 23 тысячи человек. Из них почти 6 тысяч ветеранов войны, труда, вооруженных сил входят в состав общественной организации «Ветеран».\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета Юлия Федориненко", "raw_date": "25 марта 11:01", "publish_date": "2021-03-25 11:01:00", "author": null},
{"url": "https://onetvm.ru/na-odnoy-volne-s-chitatelem-bibliotekaryam-mytiundefined-vruchili-nagrady", "request_url": "https://onetvm.ru/na-odnoy-volne-s-chitatelem-bibliotekaryam-mytiundefined-vruchili-nagrady", "title": "На одной волне с читателем. Библиотекарям Мытищ вручили награды", "text": "К творческой элите округа принадлежат и библиотекари. Сегодня они принимают поздравления. В Центральной библиотеке им. Кедрина представителей этой профессии отметили наградами.\n\r\n\r\n\nПриятный подарок в преддверии праздника - благодарности Совета депутатов. Работников библиотек лично приехал поздравить Михаил Мурзаков. Это награды за профессионализм и вовлеченность в культурно-образовательный процесс, которую сегодня требует профессия библиотекаря.\n\r\n\r\n\n« Здесь много, что есть и люди к этому привыкли и сюда идут, как в некий многофункциональный культурный центр. Наши библиотеки сумели встроиться в современную жизнь, и у них это очень хорошо получается», - отметил депутат.\n\r\n\r\n\nЧтобы интерес к книгам не пропадал, современные библиотеки реализуют ряд культурно-просветительских программ. В библиотеке №8 работает проект \"Литературная игра\". Это помогает привлекать юных читателей. Профессия библиотекаря становится все более творческой. Оттого она и интересна.\n\r\n\r\n\nКарина Янковская, заведующая библиотекой №8 МАУК \"БИЦ\" г.о. Мытищи: «Для меня ничего не сложно. Я люблю свою работу. У нас очень хорошие читатели. Люди все вежливые. Мы все друг друга знаем, друг с другом сотрудничаем, к нам с удовольствием приходят».\n\r\n\r\n\nСюда приходят не только знаниями, но и культурой. Для виновников торжества и посетителей звучат произведения классиков - Вивальди и Римского-Корсакова. Концертную программу подготовили преподаватели Детской школы искусств №4, лауреаты областных, всероссийских и международных конкурсов. Такие встречи с представителями творческой элиты в библиотечных стенах всегда запоминаются.\n\r\n\r\n\nВера Ермашова, посетительница Центральной библиотеки им. Дм. Кедрина: «Для нас, пенсионеров неработающих это, конечно, большое подспорье. И познавательно. Московская филармония приезжала. Были гусли и домра. Очень познавательно и интересно».\n\r\n\r\n\nБыть с читателем на одной волне, значит быть в тренде. Отвечая интересам людей, библиотеки не забывают и о главном - воспитывать культурное поколение.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета Андрей Латынцев", "raw_date": "25 марта 12:57", "publish_date": "2021-03-25 12:57:00", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedah-planiruyut-postroit-kompleks-po-obraundefinedeniyu-so-stroitel-nymi-othodami", "request_url": "https://onetvm.ru/v-mytiundefinedah-planiruyut-postroit-kompleks-po-obraundefinedeniyu-so-stroitel-nymi-othodami", "title": "В Мытищах планируют построить комплекс по обращению со строительными отходами", "text": "В Московской области до конца июня 2021 года построят пять комплексов по обращению со строительными отходами общей стоимостью около 2 миллиардов рублей, сообщает пресс-служба администрации. \n\r\n\r\n\n«Комплексы рассчитаны на мощность в 200 тысяч тонн каждый. В дальнейшем там будут получать восемь полезных фракций. Комплексы планируют построить в Дубне, Дмитрове, Коргашино (Мытищи), Левом Берегу, Головинке. Там будет вестись дробление, грохочение и ручная сортировка», - сообщается в Министерстве экологии и природопользования Московской области.\n\r\n\n\r\nКроме того, «Рт-Инвест» планирует построить комплекс по обращению с неотсортированными отходами общей мощностью 500 тысяч тонн в год, который предполагает обработку бетонных фракций. Его стоимость составит еще 431 миллион рублей. Об этом также сообщается в Министерстве.", "raw_date": "25 марта 10:09", "publish_date": "2021-03-25 10:09:00", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedah-otremontiruyut-tri-meduchreundefineddeniya", "request_url": "https://onetvm.ru/v-mytiundefinedah-otremontiruyut-tri-meduchreundefineddeniya", "title": "В Мытищах отремонтируют три медучреждения", "text": "Три медицинских учреждения отремонтируют в Мытищах. Капитальные работы будут проведены по поручению губернатора Андрея Воробьева в рамках региональной программы. Сегодня этот вопрос рассмотрели участники строительного дня. Обновить предстоит подстанцию скорой помощи, а также детское и взрослое инфекционные отделения. Больше всего в обновлении нуждается детский корпус, там необходимо заменить полы, двери, системы канализации, холодного и горячего водоснабжения, отопления, а также отремонтировать кровлю. Работы запланированы на этот год.", "raw_date": "24 марта 23:19", "publish_date": "2021-03-24 23:19:00", "author": null},
{"url": "https://onetvm.ru/undefinediteley-mytiundefined-pozdravili-s-dnem-rabotnika-kul-tury-rossii", "request_url": "https://onetvm.ru/undefinediteley-mytiundefined-pozdravili-s-dnem-rabotnika-kul-tury-rossii", "title": "Жителей Мытищ поздравили с Днем работника культуры России", "text": "Уважаемые работники культуры и деятели искусства, ветераны отрасли!\n\r\n\r\n\nКультура России уникальна и самобытна. Она складывалась на протяжении многих веков, объединив достижения и традиции многих народов. И мы гордимся нашей историей и культурным многообразием страны и округа. Сегодня вместе с работниками библиотек, музеев, театров, с артистами, актерами, писателями, музыкантами, художниками, со всеми работниками творческих профессий мы отмечаем профессиональный праздник.\n\r\n\r\n\nЭто люди, которые отдают себя нелегкому делу сохранения культурных ценностей, традиций, созидания и преумножения культурно-исторического наследия России. Развитие культуры – залог духовности народа, патриотизма и надежной связи между поколениями. На территории городского округа Мытищи эту благородную роль выполняют учреждения культуры и молодежной политики – Мытищинская картинная галерея, Мытищинский историко-художественный музей, два театра, 26 библиотек, 4 муниципальных учреждения культуры и их 10 филиалов, молодежный центр «Импульс» и 8 структурных подразделений, развивающих творческий потенциал нашей молодежи.\n\r\n\r\n\nОт всей души поздравляем работников культуры с профессиональным праздником. Желаем вам творческих подъемов, интересных проектов и карьерных взлетов. Пусть вас никогда не покидает муза и воплощаются самые смелые планы. Искренняя благодарность вам за ваше мастерство и преданность профессии. Здоровья, благополучия и праздничного настроения!\n\r\n\r\n\nВиктор Азаров,\n\r\n\nглава городского округа Мытищи\n\r\n\r\n\nАндрей Гореликов,\n\r\n\nпредседатель Совета депутатов городского округа Мытищи", "raw_date": "25 марта 09:00", "publish_date": "2021-03-25 09:00:00", "author": null},
{"url": "https://onetvm.ru/trudovoy-kollektiv-ao-stroyperlit-podderundefinedit-dviundefinedenie-my-mytiundefinedi", "request_url": "https://onetvm.ru/trudovoy-kollektiv-ao-stroyperlit-podderundefinedit-dviundefinedenie-my-mytiundefinedi", "title": "Трудовой коллектив АО «Стройперлит» поддержит движение «МЫ МЫТИЩИ»", "text": "О социально-значимых инициативах говорили на предприятии «Стройперлит». Информация о новом движении «МЫ МЫТИЩИ» вызвала большой интерес и стала главной темой обсуждения.\n\r\n\r\n\nАО «Стройперлит» имеет многовековую историю. Предприятие было основано в 1884 году, как кирпичный завод. В середине прошлого столетия происходит новый виток - оно становится крупнейшим производителем в Европе вспученного перлитового песка. В настоящее время «Стройперлит» одно из градообразующих предприятий. С его сотрудниками встретился руководитель фракции партии «Единая Россия» Михаил Мурзаков. Они рассказали, как пережили режим самоизоляции. Гость напомнил, как важно вовремя привиться. Сам он сделал укол еще в первые дни испытания вакцины.\n\r\n\r\n\n«Было объявлено о наборе добровольцев. Мне первому пришло, видимо, потому что я человек достаточно возрастной. Сомнений у меня не было вообще никаких, я очень хотел как можно быстрее все это сделать».\n\r\n\r\n\nТакже Михаил Мурзаков сообщил сотрудникам предприятия о создании движения общественной поддержки «МЫ МЫТИЩИ». Он назвал это событие знаковым.\n\r\n\r\n\n«Новая цифровая платформа, возможность быстро связываться, максимально будет сокращен срок от выдвижения социальной инициативы, до ее реализации».\n\r\n\r\n\nДепутат призвал участников встречи присоединиться к движению. Тут же последовали предложения. Например, вернуть в микрорайон Строитель стоматологический кабинет. Сейчас врачи этого профиля ведут прием только в Перловке.\n\r\n\r\n\n« Пожилым людям очень тяжело туда добраться. Социальные рейсы отменили: 27-й и 9-й. Что это такое?», - поделились сотрудники.\n\r\n\r\n\nДепутат пояснил, что решение этого вопроса - уровень Московской области. Но напомнил, что ускорить процесс можно, присоединившись к движению «МЫ МЫТИЩИ». Также Михаил Мурзаков со своей стороны пообещал поддержку в продвижении этой и других социальных инициатив, выдвинутых сотрудниками АО «Стройперлит».\n\r\n\r\n\nАвтор сюжета Надежда Звягинцева", "raw_date": "24 марта 13:46", "publish_date": "2021-03-24 13:46:00", "author": null},
{"url": "https://onetvm.ru/vladimir-putin-sdelal-privivku-ot-koronavirusa", "request_url": "https://onetvm.ru/vladimir-putin-sdelal-privivku-ot-koronavirusa", "title": "Владимир Путин сделал прививку от коронавируса", "text": "Президент РФ Владимир Путин сделал прививку от коронавируса и чувствует себя хорошо. Как сообщил информационному агентству ТАСС во вторник пресс-секретарь российского лидера Дмитрий Песков, в среду у главы государства будет полноценный рабочий день.\n\r\n\r\n\n«В Кремле не стали уточнять, на какой из трех российских вакцин остановил свой выбор глава государства. Как пояснил ранее Песков, Кремль сознательно не указывает, какой именно вакциной привьется президент, отмечая, что \"все три российские прививки абсолютно надежны и эффективны\". Вакцинация российского лидера не была публичным мероприятием, как у некоторых политиков в других странах», - сообщается на сайте информационного агентства ТАСС.\n\r\n\r\n\n17 декабря 2020 года на большой пресс-конференции президент России заявил, что обязательно сделает прививку от ковида, как только это станет возможным.\n\r\n\r\n\n«Путин тогда пояснял, что прислушивается к рекомендациям специалистов относительно возрастных ограничений на вакцинацию на данном этапе. Позже пресс-секретарь главы государства пояснял, что выбор Путиным времени для вакцинации от ковида обусловлен также другими прививками, которые он своевременно делает, а врачи не рекомендуют применять их одновременно», - сообщается на сайте агентства.", "raw_date": "24 марта 14:00", "publish_date": "2021-03-24 14:00:00", "author": null},
{"url": "https://onetvm.ru/anons-dialog-s-vlast-yu-896302", "request_url": "https://onetvm.ru/anons-dialog-s-vlast-yu-896302", "title": "Анонс \"Диалог с властью\"", "text": "В четверг на нашем телеканале смотрите программу «Диалог с властью». В студии «Первого Мытищинского» - заместитель главы администрации Наталья Гречаная. Она расскажет о том, как в округе решается проблема с местами в детских садах, как выпускники готовятся к ЕГЭ, и о качестве питания в школах. Начало программы в четверг, 25 марта, в 20:00.", "raw_date": "24 марта 19:41", "publish_date": "2021-03-24 19:41:00", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedah-otremontiruyut-pochti-300-pod-ezdov", "request_url": "https://onetvm.ru/v-mytiundefinedah-otremontiruyut-pochti-300-pod-ezdov", "title": "В Мытищах отремонтируют почти 300 подъездов", "text": "В этом году в Мытищах отремонтируют 274 подъезда. Ремонт подъездов проводится по поручению губернатора в рамках региональной программы.\n\r\n\r\n\nМинистерство жилищно-коммунального хозяйства Московской области и муниципальные образования Подмосковья определили план на 2021 год, согласно которому запланировано отремонтировать 13,2 тысячи подъездов многоквартирных домов, из них 5,7 тысячи подъездов по программе софинансирования, сообщает пресс-служба ведомства.\n\r\n\r\n\n«Ежегодно количество заявок на участие в программе увеличивается, то есть жители ей доверяют. Ход работ, сроки, контроль бюджета – жители не просто наблюдают со стороны, а сами принимают все решения. И задача министерства – обеспечить качественную реализацию программы по предпочтениям жильцов», – рассказал министр жилищно-коммунального хозяйства Московской области Антон Велиховский.\n\r\n\r\n\nПо поручению губернатора Подмосковья Андрея Воробьева продолжается работа над программой «Мой подъезд». Ее цель – улучшить качество жизни населения, приведя каждый подъезд области не только к нормативному состоянию, но и к внешнему виду, отвечающему пожеланиям самих жителей.\n\r\n\r\n\nНа сегодняшний день на разных этапах ведутся работы в 937 подъездах, и еще в 169 они полностью завершены и приняты жителями.\n\r\n\r\n\nПрограмма «Мой ремонт» действует с 2016 года и предусматривает полную творческую свободу, согласование проекта и контроль за реализацией работ непосредственно жителями МКД.", "raw_date": "24 марта 15:00", "publish_date": "2021-03-24 15:00:00", "author": null},
{"url": "https://onetvm.ru/sergey-vetlin-stal-laureatom-podmoskovnoy-literaturnoy-premii", "request_url": "https://onetvm.ru/sergey-vetlin-stal-laureatom-podmoskovnoy-literaturnoy-premii", "title": "Сергей Ветлин стал лауреатом подмосковной литературной премии", "text": "В рамках торжественного мероприятия, посвященного Дню работника культуры, в Государственном историко-художественном музее «Новый Иерусалим» состоялось чествование лауреатов областных литературных премий – имени Михаила Пришвина и имени Роберта Рождественского, сообщает пресс-служба округа.\n\r\n\r\n\nПредседатель Мытищинского объединения краеведов, заведующий сектором краеведения Библиотечно-информационного центра Сергей Ветлин был награжден дипломом лауреата областной литературной премии имени М.М. Пришвина. Всего дипломы двух премий получили четыре автора из Подмосковья.\n\r\n\r\n\nОбластная литературная премия имени Михаила Пришвина учреждена в 2004 году и присуждается в двух номинациях: «Художественные произведения» и «Краеведческо-публицистические произведения». Премия имени Роберта Рождественского учреждена в 2003 году и ежегодно вручается жителям Московской области за высокохудожественные поэтические произведения, получившие широкое общественное признание. В 2020 году на эти премии подано 125 заявок из 38 муниципальных образований Московской области.\n\r\n\r\n\nСергей Ветлин родился 11 апреля 1961 года в Мытищах. Закончил Московский историко-архивный институт (1990 г.)  и Всероссийский институт повышения квалификации работников телевидения (1995 г.). Более четверти века проработал на советском и российском ТВ, пройдя путь от администратора научно-популярных программ «Клуб путешественников» и «Очевидное-невероятное» до сценариста и шеф-редактора телевизионных документальных циклов «Лубянка» и «Тайны века».\n\r\n\r\n\nАвтор и редактор ТВ-программы «Гербы России», в рамках которой было создано более 20 мини-фильмов, рассказывающих о городах Подмосковья. За создание телевизионных программ и документальных фильмов награжден почетными грамотами и дипломами: Национального телевизионного конкурса ТЭФИ – 2002; лауреат Национальной премии в области неигрового кино и телевидения «Лавр» и Премии ФСБ России (2012 г.) за лучшее произведение литературы и искусства о деятельности органов госбезопасности. «За выдающиеся достижения в области документального и научно-популярного кино и верность высокой миссии телевидения – просветительству» награжден Памятной медалью имени Льва Николаева (2011 год).\n\r\n\r\n\nПараллельно с работой на ТВ активно занимался и занимается ныне краеведческой работой. Автор ряда книг о прошлом мытищинского края и истории культурно-образовательных учреждений Подмосковья. Лауреат ежегодной Премии губернатора Московской области «Наше Подмосковье» 2015, 2016, 2017 годов. Также является лауреатом литературно-просветительской премии имени Дмитрия Кедрина за 2019 год в номинации «Значительный вклад в развитие и поддержку культуры и искусства городского округа Мытищи».\n\r\n\r\n\nВ 2017 и 2018 годах становился дипломантом литературной премии имени М.М. Пришвина. Имеет почетные грамоты и благодарственные письма руководства администрации, Совета депутатов и управления культуры городского округа Мытищи, а также директора Московской губернской универсальной библиотеки «За вклад в развитие литературного творчества Подмосковья». В 2018 году создал в Мытищах местное отделение Союза краеведов России. В настоящее время – заведующий сектором краеведения МАУК «Библиотечно-информационный центр».", "raw_date": "24 марта 15:06", "publish_date": "2021-03-24 15:06:00", "author": null},
{"url": "https://onetvm.ru/edinyy-den-vakcinacii-proydet-v-mfc", "request_url": "https://onetvm.ru/edinyy-den-vakcinacii-proydet-v-mfc", "title": "Единый день вакцинации пройдет в МФЦ", "text": "26 марта в Мытищах пройдет единый день вакцинации в МФЦ. Жители округа смогут пройти процедуру в многофункциональном центре  по адресу Карла Маркса, 4. Пункт будет работать с 8 утра до 8 вечера. Каждого пациента осмотрит терапевт, и в случае отсутствия противопоказаний будет введен первый компонент вакцины «Спутник V». Предварительно записываться на вакцинацию не нужно. Отметим, что в этот день прививочными пунктами станут 25 многофункциональных центров региона. На сегодняшний день вакцинировались свыше 400 тыс. жителей области и 13, 5 тыс. мытищинцев. \n\r\n\r\n\n ", "raw_date": "24 марта 15:09", "publish_date": "2021-03-24 15:09:00", "author": null},
{"url": "https://onetvm.ru/geroi-shturmanskoy-sluundefinedby-vvs-iz-mytiundefined", "request_url": "https://onetvm.ru/geroi-shturmanskoy-sluundefinedby-vvs-iz-mytiundefined", "title": "Герои штурманской службы ВВС из Мытищ", "text": "24 марта в России отмечается День штурманской службы Военно-воздушных сил. Появился этот праздник в военном календаре страны недавно – в 2000-м году. Год не дожил до основания праздника наш земляк, советский военный лётчик, участник Великой Отечественной Войны, Герой Советского Союза Сергей Михайлович Романов.\n\r\n\r\n\nС.М. Романов родился в 1908 году в посёлке Мытищи Московского уезда Московской губернии Российской империи. До призыва в армию работал столяром на Мытищинском машиностроительном заводе.\n\r\n\r\n\n«Для Мытищ тема авиации очень близка, – рассказал депутат Мособлдумы Вячеслав Фомичёв. – Недаром одной из центральных улиц города является улица Лётная. Мытищинский аэроклуб и его выпускники прославились своими героическими подвигами во время Великой Отечественной Войны. В Мытищах родились многие прославленные лётчики, среди которых и Сергей Михайлович Романов. Выдающийся штурман авиации дальнего действия, один из тех, кто осваивал первые дальние ночные полёты в тылы врага. Мытищинцы по праву могут гордиться своим земляком».\n\r\n\r\n\nИменем Сергея Михайловича Романова названа улица в поселке Нагорное городского округа Мытищи.\n\r\n\r\n\nИсточник: Официальный сайт администрации г.о. Мытищи", "raw_date": "24 марта 16:06", "publish_date": "2021-03-24 16:06:00", "author": null},
{"url": "https://onetvm.ru/amnistiya-spasaet-garaundefinedi-chto-dumayut-mytiundefinedincy", "request_url": "https://onetvm.ru/amnistiya-spasaet-garaundefinedi-chto-dumayut-mytiundefinedincy", "title": "Амнистия «спасает» гаражи. Что думают мытищинцы?", "text": "В Госдуме приняли закон о долгожданной «гаражной амнистии». Он позволит гражданам в течение пяти лет бесплатно получить в собственность государственные и муниципальные земельные участки, на которых находятся их гаражи. Речь идет о постройках, возведенных до 2004 года. В их отношении будет действовать упрощенный порядок оформления земельных участков. Закон вступит в силу с 1 сентября. Его действие коснется более чем 3,5 миллионов россиян.", "raw_date": "24 марта 20:23", "publish_date": "2021-03-24 20:23:00", "author": null},
{"url": "https://onetvm.ru/na-peshehodnom-perehode-sbili-undefinedenundefinedinu", "request_url": "https://onetvm.ru/na-peshehodnom-perehode-sbili-undefinedenundefinedinu", "title": "На пешеходном переходе сбили женщину", "text": "ЧП произошло на улице Станционная поздно вечером. Водитель иномарки сбил 49-летнюю женщину.\n\r\n\r\n\nИрина Кулигина, инспектор по пропаганде БДД ОГИБДД МУ МВД России «Мытищинское»:\n\r\n\r\n\n«Женщина переходила проезжую часть слева направо по ходу движения машины в зоне действия нерегулируемого пешеходного перехода. В результате наезда она получила серьезные травмы и была доставлена в больницу».", "raw_date": "24 марта 21:13", "publish_date": "2021-03-24 21:13:00", "author": null},
{"url": "https://onetvm.ru/borot-sya-s-musorom-pomogut-fandomaty", "request_url": "https://onetvm.ru/borot-sya-s-musorom-pomogut-fandomaty", "title": "Бороться с мусором помогут фандоматы", "text": "Отходам - вторую жизнь! В Доме правительства презентовали роботизированную систему по сбору чистого вторичного сырья. Их работу оценил глава региона Андрей Воробьев. Это так называемые фандоматы – устройства, позволяющие перерабатывать отходы. Пластиковые бутылки, минуя мусорное ведро, контейнер и сортировку, тут же становятся вторичным сырьем для новых товаров. До конца года фандоматы появятся в общественных местах Подмосковья.\n\r\n\r\n\n \n\r\n\r\n\nЕвгений Хромушкин, заместитель председателя правительства Московской области:\n\r\n\r\n\n«Планируем до 500 штук установить в школах, до 300 в торговых сетях. Я думаю, порядка 100 фандоматов поставим на общественных территориях».\n\r\n\r\n\n \n\r\n\r\n\nСначала автоматы будут принимать только пластиковые бутылки и алюминиевые банки. За утилизацию отходов граждане получат вознаграждение: фандомат будет выдавать чек с баллами, которые можно будет обменять в магазинах и пунктах питания.", "raw_date": "24 марта 22:57", "publish_date": "2021-03-24 22:57:00", "author": null},
{"url": "https://onetvm.ru/v-centre-mytiundefined-sgorela-inomarka", "request_url": "https://onetvm.ru/v-centre-mytiundefined-sgorela-inomarka", "title": "В центре Мытищ сгорела иномарка", "text": "В Мытищах снова горят машины. Эти кадры выложили в социальные сети жители Борисовки. Загорелся «Фольксваген-Поло». Автомобиль выгорел полностью. Пламя перекинулось на соседние автомобили. Их потушили вовремя. Пострадавших нет. Причины и обстоятельства происшествия устанавливаются.", "raw_date": "24 марта 22:03", "publish_date": "2021-03-24 22:03:00", "author": null},
{"url": "https://onetvm.ru/u-obundefinedestvennogo-dviundefinedeniya-my-mytiundefinedi-svoya-elektronnaya-platforma", "request_url": "https://onetvm.ru/u-obundefinedestvennogo-dviundefinedeniya-my-mytiundefinedi-svoya-elektronnaya-platforma", "title": "У общественного движения «МЫ МЫТИЩИ» своя электронная платформа", "text": "Представители партии «Единая Россия» стали инициаторами создания движения общественной поддержки «МЫ МЫТИЩИ». Сегодня заработала электронная платформа с одноименным названием. Цель – поддержка и продвижение социально-значимых инициатив, выдвинутых жителями округа. Многие из них уже размещены на сайте «МЫ МЫТИЩИ». И жители могут проголосовать за наиболее важную. По итогам голосования социально-значимые инициативы начнут реализовывать. Зарегистрироваться на сайте очень просто, необходимо лишь ввести свои данные и адрес. От каждого голоса зависит реализация проектов и инициатив, будущее городского округа.", "raw_date": "24 марта 22:46", "publish_date": "2021-03-24 22:46:00", "author": null},
{"url": "https://onetvm.ru/dachnaya-amnistiya-chto-nuundefinedno-znat", "request_url": "https://onetvm.ru/dachnaya-amnistiya-chto-nuundefinedno-znat", "title": "\"Дачная амнистия\": что нужно знать", "text": "До 1 марта 2026 года продлевается «дачная амнистия». Благодаря ей вы можете быстро и с минимальным количеством документов оформить в собственность садовый и жилой дом. Для регистрации домов достаточно свидетельства о праве собственности на землю и технического плана.\n\r\nВас проконсультируют специалисты администраций муниципальных образований или областного БТИ. В регионе насчитывается 62 точки приема МОБТИ и 42 консультационных центра МОБТИ при МФЦ.\n\r\nУзнать больше об условиях «дачной амнистии» и порядке регистрации прав можно:\n\r\n● на сайте Минмособлимущества;\n\r\n● по телефону Московского областного БТИ: +7 (498) 568-88-88.\n\r\nТак же дополнительно Союзом дачников Подмосковья - \n\r\nдачники-подмосковья.рф, создан Телеграмм-канал «Сельсовет» https://t.me/selsov, аккаунт в Инстаграме @souzdachnikov, на данных информационных ресурсах садоводы и дачники могут задавать \n\r\nи получать актуальные ответы на вопросы с привлечением профильных министерств.\n\r\nНе затягивайте с регистрацией!\n\r\n\r\n", "raw_date": "24 марта 09:00", "publish_date": "2021-03-24 09:00:00", "author": null},
{"url": "https://onetvm.ru/informacionnaya-programma-den-ot-23-marta-2021", "request_url": "https://onetvm.ru/informacionnaya-programma-den-ot-23-marta-2021", "title": "Информационная программа «День» от 23 марта 2021", "text": "Информационная программа «День» от 23 марта 2021", "raw_date": "23 марта 20:51", "publish_date": "2021-03-23 20:51:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskie-vetsaneksperty-proshli-attestaciyu", "request_url": "https://onetvm.ru/mytiundefinedinskie-vetsaneksperty-proshli-attestaciyu", "title": "Мытищинские ветсанэксперты  прошли аттестацию", "text": "Порядка 50 государственных ветеринарных специалистов, ветсанэксперты Государственной ветеринарной службы Министерства сельского хозяйства и продовольствия Московской области, в том числе из Мытищ, успешно прошли аттестацию с начала 2021 года и допущены к проверке мясной продукции на рынках Подмосковья, сообщает пресс-служба ведомства.\n\r\n\r\n\n«Мясо, поступающее на рынки Подмосковья, в обязательном порядке проходит ветеринарно-санитарную экспертизу на подтверждение безопасности. К проведению исследований допускаются ветеринарные сотрудники, которые успешно прошли процедуру аттестации на право клеймения мяса и субпродуктов. С начала года экзамен сдали порядка 50 ветврачей», – рассказал министр сельского хозяйства и продовольствия Московской области Сергей Воскресенский. \n\r\n\r\n\nВетсанэксперты, допущенные к клеймению мяса, проходят аттестацию каждые три года. Аттестация включает в себя два этапа: проверка теоретических знаний и практическое задание.\n\r\n\r\n\nАттестационная комиссия формируется из представителей министерства, руководства территориального ветеринарного управления и независимых экспертов, преподавателей ветеринарных вузов.\n\r\n\r\n\n«До конца года планируется проверить знания еще 180 ветеринарных специалистов, ветсанэкспертов», – добавил Воскресенский.", "raw_date": "23 марта 16:10", "publish_date": "2021-03-23 16:10:00", "author": null},
{"url": "https://onetvm.ru/s-zabotoy-o-zdorov-e-o-vaundefinednosti-vakcinacii-ot-koronavirusa-rasskazal-mihail-murzakov", "request_url": "https://onetvm.ru/s-zabotoy-o-zdorov-e-o-vaundefinednosti-vakcinacii-ot-koronavirusa-rasskazal-mihail-murzakov", "title": "С заботой о здоровье: о важности вакцинации от коронавируса рассказал Михаил Мурзаков", "text": "Выбираешь вакцинацию – выбираешь здоровое будущее. Об этом шла речь на встрече депутата окружного совета Михаила Мурзакова с представителями мытищинского общества глухих. Несмотря на ограничения по здоровью эти люди живут насыщенной общественной жизнью. Формирование коллективного иммунитета – задача, которая сейчас стоит на первом месте.\n\r\n\r\n\n \n\r\n\r\n\nГлавная тема встречи с мытищинскими членами общественной организации инвалидов «Всероссийское общество глухих» - вакцинация. На сегодняшний день в городском округе привито более 12 тыс. жителей. Пока эта цифра не высока, но количество желающих сделать прививку растет с каждым днем.\n\r\n\r\n\n \n\r\n\r\n\nМихаил Мурзаков, депутат совета депутатов г.о.Мытищи: «Нужно приходить, нужно вакцинироваться. Тем более в нашем замечательном городе. В Мытищах созданы все условия, открыто много прививочных пунктов. И в медицинских учреждениях, на предприятиях, в торговых центрах. Только приходите, позаботьтесь о своем здоровье».\n\r\n\r\n\n \n\r\n\r\n\nВ Мытищинскую городскую клиническую больницу за период пандемии поступило более 18 тысяч пациентов с коронавирусом со всей Московской области. Более полутора тысяч – не справились с болезнью. Заведующая поликлиникой №1 Екатерина Суслова проинформировала участников встречи о главных правилах вакцинации.\n\r\n\r\n\n \n\r\n\r\n\n«Для того, чтобы создать коллективный иммунитет, остановить дальнейшее развитие пандемии необходимо вакцинировать более 60% населения», - отметила медик.\n\r\n\r\n\n \n\r\n\r\n\nВакцинироваться можно в поликлиниках округа, а также в торговых центрах. Готовится к открытию и 11-й пункт вакцинации – в торгово-развлекательном центре «Перловский» по улице Селезнева, 33.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета Алла Столаева", "raw_date": "24 марта 12:20", "publish_date": "2021-03-24 12:20:00", "author": null},
{"url": "https://onetvm.ru/mihail-murzakov-primet-uchastie-v-predvaritel-nom-golosovanii-edinoy-rossii", "request_url": "https://onetvm.ru/mihail-murzakov-primet-uchastie-v-predvaritel-nom-golosovanii-edinoy-rossii", "title": "Михаил Мурзаков примет участие в предварительном голосовании «Единой России»", "text": "В праймериз примет участие Михаил Мурзаков. Руководитель фракции «Единой России» в Совете депутатов городского округа Мытищ также прошел процедуру подачи документов. Он планирует представлять интересы мытищинцев и лобнинцев в Московской областной думе следующего созыва.\n\r\n\r\n\nМихаил Мурзаков в очередной раз принимает участие в предварительном голосовании «Единой России»: в органах местного самоуправления он работает с 1996 года. Кандидатом в кандидаты на членство в Московской областной думе идет впервые. Михаил Мурзаков понимает, что последнее слово будет за избирателями, но, в свою очередь, считает такой шаг своим долгом. Причина, по его словам, в том, что решение важных для мытищинцев и лобнинцев вопросов находится на уровне субъекта федерации. Речь идет о таких сферах, как строительство, здравоохранение и образование. Проблемы в последней, особенно волнуют депутата. Одна из профессий Михаила Мурзакова – учитель физкультуры. Он также - отец шестерых детей.\n\r\n\r\n\n« Нам нужны новые школы, нам нужно реконструировать многие старые. У нас бурно растущий город, нас становится больше, приезжает молодежь, покупают квартиры, появляются дети. Нам очень важно опережающими темпами строить школы и детские сады. Это главная задача. Важно и здравоохранение. Восстанавливать отделения в нашей МГКБ, на каждой встрече мне говорят об этом. И это тоже важнейшая задача».\n\r\n\r\n\nРаботу в Комитете по вопросам образования, культуры и туризма Московской областной думы Михаил Мурзаков видит своей специализацией.\n\r\n\r\n\nАвтор сюжета Сергей Берзин", "raw_date": "24 марта 12:47", "publish_date": "2021-03-24 12:47:00", "author": null},
{"url": "https://onetvm.ru/denis-perepelicyn-prizval-undefinediteley-podmoskov-ya-posledovat-ego-primeru", "request_url": "https://onetvm.ru/denis-perepelicyn-prizval-undefinediteley-podmoskov-ya-posledovat-ego-primeru", "title": "Денис Перепелицын призвал жителей Подмосковья последовать его примеру", "text": "Свою кандидатуру в качестве кандидата выдвинул и руководитель регионального исполнительного комитета партии «Единая Россия» Денис Перепелицын. Он также примет участие в праймериз, как претендент на место в региональном законодательном собрании.\n\r\n\r\n\nНа сегодняшний день только «Единая Россия» проводит праймериз, то есть дает возможность избирателям принять участие не только в выборах, но и в предшествующей им процедуре – выдвижении кандидатов, отметил в своем интервью Денис Перепелицын. Руководитель регионального исполнительного комитета также в будущем претендует на членство в Московской областной Думе. Развитие городского округа Мытищи Денис Перепелицын назвал своей главной задачей.\n\r\n\r\n\n«Несмотря на то, что город активно развивается, у нас достаточно много проблем. Во-первых, это транспортная доступность, это развитие здравоохранения. В силу того, что Мытищи очень активно развиваются, у нас нехватка мест в детских садах, в школах. Нужно дополнительное финансирование из бюджета Московской области. У нас – много программ по промышленному развитию городского округа, соответственно тоже нужна поддержка на уровне законодательного собрания».\n\r\n\r\n\nДенис Перепелицын призвал жителей Подмосковья тоже проявить себя в предварительном голосовании. Он уточнил, что стать кандидатами от «Единой России» могут и граждане РФ, не состоящие в партии, например, волонтеры, медики, общественники. Напомним, итоги праймериз будут подведены 1 июня.\n\r\n\r\n\nАвтор сюжета Юлия Федориненко, Надежда Звягинцева", "raw_date": "24 марта 13:05", "publish_date": "2021-03-24 13:05:00", "author": null},
{"url": "https://onetvm.ru/15-mytiundefinedincev-umerli-ot-posledstviy-tuberkuleza-chto-nuundefinedno-znat-o-zabolevanii", "request_url": "https://onetvm.ru/15-mytiundefinedincev-umerli-ot-posledstviy-tuberkuleza-chto-nuundefinedno-znat-o-zabolevanii", "title": "15 мытищинцев умерли от последствий туберкулеза! Что нужно знать о заболевании?", "text": "С начала года выявили три случая заболевания туберкулезом. 45-ти мытищинцам был поставлен такой диагноз в прошлом году. 74 человека вылечились. Такие цифры озвучили в мытищинском противотуберкулезном диспансере. Также рассказали, как протекает заболевание, и каковы его первые признаки.\n\r\n\r\n\n \n\r\n\r\n\nГригорий Лаврушин заболел туберкулезом 15 лет назад. Своего диагноза не стесняется и откровенно готов рассказать о болезни, тем более в День борьбы с туберкулезом. О том, что у него туберкулез узнал, когда появилась потливость, утомляемость и кашель. Диагноз поставил отец, он фтизиатр. Лечение было тяжелое, перенес несколько сложных операций. Главное, считает мужчина, вовремя начать лечение вместе со специалистами.\n\r\n\r\n\n«Сейчас болезнь не протекает, не выделяются бактерии. Сейчас я не чувствую болезнь, но чувствую последствия, которые я получил в результате операций, что они снизили мою активность, я инвалид по сути»,- рассказывает пациент.\n\r\n\r\n\nО палочке Коха практические все знает заведующая противотуберкулезным диспансером Ирина Тушева. Пациентов стало меньше, рассказывает доктор. В прошлом году выявили 45 новых случаев, 15 человек умерли. В этом -диагноз поставили еще трем мытищинцам. Главное, в лечении туберкулеза, которое растягивается на десятилетия, терпение, говорит доктор.\n\r\n\r\n\nИрина Тушева, заведующая Мытищинским отделением ГБУЗ МО «Московский областной клинический противотуберкулезный диспансер»:\n\r\n\r\n\n«Главное – это желание пациента лечиться. Сейчас есть все препараты. Повысился уровень врачей-фтизиатров, помогает новое оборудование. Все вместе помогает нам достигнуть хороших результатов».\n\r\n\r\n\nКакие еще методы используют в лечение инфекционного заболевания. Как пациенты с таким диагнозом переносят коронавирусную инфекцию и почему важна профилактика, об этом мы расскажем в рубрике «Актуальное интервью» на нашем канале. Она выйдет в эфир в ближайшее время.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета Алсу Калимуллина", "raw_date": "24 марта 12:03", "publish_date": "2021-03-24 12:03:00", "author": null},
{"url": "https://onetvm.ru/vyacheslav-fomichev-podal-zayavlenie-na-uchastie-v-praymeriz-edinoy-rossii", "request_url": "https://onetvm.ru/vyacheslav-fomichev-podal-zayavlenie-na-uchastie-v-praymeriz-edinoy-rossii", "title": "Вячеслав Фомичев подал заявление на участие в праймериз «Единой России»", "text": "Предварительное голосование «Единой России» в этом году будет электронным. В партии такую форму считают наиболее открытой и конкурентной. Любой избиратель может принять участие в праймериз и определить, кто представит «Единую Россию» на выборах в Государственную Думу и законодательные собрания других уровней в Единый день голосования 19 сентября.\n\r\n\r\n\nДокументы для участия в предварительном голосовании в региональный оргкомитет подал депутат Московской областной думы, член фракции «Единая Россия» Вячеслав Фомичев. Он планирует представлять интересы жителей городских округов Балашиха, Реутов и Мытищи в Государственной думе Федерального собрания VIII созыва. Сохранить исторические ценности - одно из приоритетных направлений для Вячеслава Фомичева:\n\r\n\r\n\n«Так как я занимаюсь воспитательной работой среди молодежи, у меня – военно-технический музей, я восстанавливаю старинные дома, усадьбы, то вижу, какие проблемы сейчас существуют. Надеюсь, что я, будучи депутатом Государственной думы, буду делать все возможное, чтобы решить их, потому что это наше наследие. Без прошлого - нет нашего будущего»\n.\n\r\n\r\n\nПрием документов продлится до 29 апреля. Предварительное голосование состоится с 24 по 30 мая. Оно будет электронным с подтверждением личности пользователя через портал «Госуслуг». Также 30 мая в Московской области праймериз пройдет и в традиционной форме. По итогам процедуры будут сформированы списки кандидатов. Их утвердит Съезд «Единой России».\n\r\n\r\n\nАвтор сюжета Надежда Звягинцева", "raw_date": "24 марта 12:30", "publish_date": "2021-03-24 12:30:00", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedinskom-lesoparke-proshel-prazdnik-lyundefinedi-dostupny-kaundefineddomu", "request_url": "https://onetvm.ru/v-mytiundefinedinskom-lesoparke-proshel-prazdnik-lyundefinedi-dostupny-kaundefineddomu", "title": "В Мытищинском лесопарке прошел праздник «Лыжи доступны каждому!»", "text": "На лыжной базе Мытищинского лесопарка прошел праздник «Лыжи доступны каждому!», посвященный Международному дню человека с синдромом Дауна, сообщает пресс-служба администрации. \n\r\n\r\n\nТренерский состав отделения спорта лиц с интеллектуальными нарушениями СШ «Авангард» организовал и провел лыжную эстафету для детей и их родителей, где первый этап бежали занимающиеся, а второй – их родители. Соревнования прошли насыщенно, весело и эмоционально, как для юных спортсменов, так и для их родственников: первые продемонстрировали навыки, приобретенные за активный лыжный тренировочный сезон, а вторые – старались от них не отставать.\n\r\n\r\n\nПо итогу мероприятия все участники были отмечены дипломами, медалями. Всех участников пригласили к чаепитию с тортом с эмблемой СШ «Авангард», который был заказан родительским комитетом отделения.", "raw_date": "23 марта 16:51", "publish_date": "2021-03-23 16:51:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskie-sportsmeny-sil-ny-v-tyaganii-undefinedeleza-i-bor-be", "request_url": "https://onetvm.ru/mytiundefinedinskie-sportsmeny-sil-ny-v-tyaganii-undefinedeleza-i-bor-be", "title": "Мытищинские спортсмены сильны в тягании железа и борьбе", "text": "Более 170 спортсменов состязались в областном чемпионате по пауэрлифтингу, который состоялся в Королеве. В числе сильнейших пятеро спортсменов ЦДЮС. \"Золотые\" результаты продемонстрировали Артем Никитин, Кирилл Корольков и Вячеслав Рябов, серебро у Андрея Захаренко, бронза у Константина Соболева. Семеро мытищинских спортсменов приняли участие в Первенстве ЦФО по спортивной борьбе. Состязания между юниорами до 21 года прошло в Брянске. Трое спортсменов из ЦДЮС Мытищи успешно провели поединки. \"Золотой\" результат у Гаджимурада Магомедова, серебро у Наби Апутаева, бронзовая награда досталась Айдемиру Гусейнову. А в Сергиевом Посаде прошёл Открытый турнир по самбо «Золотой круг». Медаль высшей пробы заслужил Данил Асташкин, серебро у Ильи Скарюкина. Еще шесть спортсменов ЦДЮС выиграли бронзовые медали. \n\r\n\r\n\nАвтор сюжета: Андрей Латынцев", "raw_date": "23 марта 19:45", "publish_date": "2021-03-23 19:45:00", "author": null},
{"url": "https://onetvm.ru/mstundefinedrskaya-miniatyura-v-mytiundefinedinskoy-hudoundefinedestvennoy-galeree", "request_url": "https://onetvm.ru/mstundefinedrskaya-miniatyura-v-mytiundefinedinskoy-hudoundefinedestvennoy-galeree", "title": "Мстёрская миниатюра в мытищинской художественной галерее", "text": "Впервые в залах Мытищинской художественной галереи выставлены работы одного из ведущих мастеров Мстёрской миниатюры. Это художественное направление русского народного творчества сложилось в двадцатом веке. Один из самых ярких художников - миниатюрист Лев Фомичёв известен далеко за пределами страны, его работы признаны классикой жанра.\n\r\n\r\n\nСчитается, что Мстёра впитала в себя старообрядческие традиции иконописи, голландский пейзажный стиль, орнаментальность персидских миниатюр, традиции изготовления лубочных картин. Из этого многообразия родился самобытный, ни с чем несравнимый мстёрский стиль росписи.\n\r\n\r\n\nМарина Домникова, директор Мытищинский картинной галереи: «Когда говорят о Мстёре, то вспоминают имя Льва Фомичёва. Здесь на выставке представлены работы последний лет, ранние в музеях мира».\n\r\n\r\n\nРаботы отличаются удивительными цветовыми переходами, многообразием цветов. Лев Фомичёв начал выставляться в 15 лет. С тех пор Мстёрская миниатюра становится большим художественным явлением. Сегодня мастера с нами уже нет, но его наследие остаётся стержнем народного промысла.\n\r\n\r\n\nСергей Берзин, журналист: «Это своя самобытная школа, она берёт начало от Федоскинской миниатюры, но она самостоятельная и совсем другая. Лев Фомичёв основатель этой школы, её корифей, и сегодня мы вспоминаем его творческий путь».\n\r\n\r\n\nИсторически сложилось так, что иконописный центр, каким было село Мстёра во Владимирской области, перестал выполнять свою роль. В двадцатые годы прошлого столетия спрос на иконы упал. И тогда решили перенять опыт Федоскинских мастеров, их лаковые миниатюры отражали светскую жизнь или сказку. Так, во Мстёре стала закладываться своя школа.\n\r\n\r\n\nОльга Струнина-Фомичёва, дочь художника: «Но по технологии и по смыслу - это нечто другое. И краски другие и декоративность письма».\n\r\n\r\n\nХудожники Мстеры лучше всех изображают легкие бытовые сюжеты, передающие плавный и размеренный ход жизни русской деревни. Тем Мстёра и прославилась, сохранила эту традицию. Сохранить художественное наследие веков, сохранить достижения поколений. Федоскино, Мстёра, Палех – эти символы русской культуры должны остаться навсегда.\n\r\n\r\n\nАвтор сюжета: Сергей Берзин", "raw_date": "23 марта 17:11", "publish_date": "2021-03-23 17:11:00", "author": null},
{"url": "https://onetvm.ru/iniciativy-goroundefinedan-podderundefinedivaet-dviundefinedenie-my-mytiundefinedi", "request_url": "https://onetvm.ru/iniciativy-goroundefinedan-podderundefinedivaet-dviundefinedenie-my-mytiundefinedi", "title": "Инициативы горожан поддерживает движение \"МЫ  МЫТИЩИ\"", "text": "Инициативы горожан теперь будет продвигать движение общественной поддержки «МЫ МЫТИЩИ». Оно создано в округе по результатам круглого стола. Жителями уже предложено более 500 идей, которые помогут сделать муниципалитет лучше. Кто будет представлять движение, и какие проекты получат развитие?\n\r\n\r\n\n \n\r\n\r\n\n14 встреч с трудовыми коллективами, 117 собраний в первичных организациях партии «Единая Россия», финал – круглый стол. В нем принимают участие представители общественности, люди неравнодушные к судьбе города – учителя, врачи, промышленники, строители, предприниматели, работники культуры, многодетные мамы, пенсионеры, молодежь. Большая встреча с жителями проходит в Мытищах впервые после пандемии.\n\r\n\r\n\n \n\r\n\r\n\nВиктор Азаров, глава городского округа Мытищи:\n\r\n\r\n\n«Давно мы не собирались и форум посвящён поддержке инициатив нашего городского округа. Мытищи на протяжении последних 10-ти лет и более являются одним из ведущих муниципальных образований в Московской области. Во многом это связано с активными жителями, которые формируют программу наших действий, программу нашей работы».\n\r\n\r\n\nК мнению жителей в Мытищах прислушивались всегда, многие проблемы и раньше решались сообща с горожанами. Есть успешные примеры реализации крупных проектов, такие как Мытищинский лесопарк, очистка Яузы, строительство лыжной базы. Теперь, все инициативы, предложенные жителями, будут курировать лидеры Движения общественной поддержки «МЫ МЫТИЩИ».\n\r\n\r\n\nВячеслав Фомичев, депутат Московской областной Думы:\n\r\n\r\n\n«Я очень рад, что именно сегодня родилось Движение общественной поддержки социально значимых инициатив. И какое название – «МЫ МЫТИЩИ»! Мы одни из первых муниципальных образований, где родилось это движение, и я уверен, что это для многих в Московской области пример, и в целом для России. Это проект, который позволит людям, неравнодушным к судьбе округа, принять участие в его развитии».\n\r\n\r\n\nПринять участие в развитии города уже изъявили желание порядка 4000 мытищинцев, ими предложены более 500 инициатив. Это благоустройство городских территорий, строительство соцучреждений, ремонт дорог, создание безбарьерной среды, и другие вопросы, решение которых будет в первую очередь зависеть от активности граждан.\n\r\n\r\n\n \n\r\n\r\n\nМихаил Мурзаков, депутат Совета депутатов г.о. Мытищи:\n\r\n\r\n\n«Мы увидели, что у нас в Мытищах люди очень инициативные. Люди постоянно теребят власть, постоянно требуют, объединяются, создают инициативные группы. Поэтому - не создать такое движение, было просто нельзя».\n\r\n\r\n\nЭтот круглый стол начало большого проекта. На днях заработает сайт «МЫ МЫТИЩИ», где, зарегистрировавшись, мытищинцы смогут предлагать свои идеи преобразования городской среды и голосовать за их реализацию. Продолжатся и встречи с жителями. Это поможет сформировать объективную картину для дальнейшего развития муниципалитета.\n\r\n\r\n\nДенис Перепелицын, первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия»:\n\r\n\r\n\n«Таких встреч и круглых столов будет большое количество. Они будут проходить не только в Мытищах, но и в Балашихе, Химках, Одинцово - во многих городах Московской области. Этот проект становится основополагающим в работе муниципалитетов».\n\r\n\r\n\nВ ходе круглого стола, на котором поддержали создание в округе Движения общественной поддержки социальных инициатив «МЫ МЫТИЩИ», выбрали и лидеров движения. Ими стали депутат Мособлдумы Вячеслав Фомичев, депутат Совета депутатов г.о. Мытищи Михаил Мурзаков и Первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия» Денис Перепелицын.\n\r\n\r\n\nАндрей Гореликов, председатель Совета депутатов г.о. Мытищи:\n\r\n\r\n\n«Мы сегодня говорим о том, какими были Мытищи 20 лет назад. Сейчас это современный город, ни у кого не возникает сомнений. Но, то, что каждый город имеет свои проблемы и стремится решить их и уточнить вектор их направления, это правильно. А задают этот вектор только наши жители. И сегодня, получив одобрение наших жителей, мы понимаем куда двигаться. Это как лакмусовая бумажка, это главное, ради чего мы собрались!».\n\r\n\r\n\nВпереди обсуждение социально-значимых инициатив в трудовых коллективах и общественных организациях. Наиболее важные по мнению жителей проекты вынесут на голосование, оно состоится в мае. До этого времени идет сбор предложений от мытищинцев, которые знают, как сделать наш округ самым комфортным для жителей и лучшим в Подмосковье.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета Юлия Федориненко", "raw_date": "23 марта 17:12", "publish_date": "2021-03-23 17:12:00", "author": null},
{"url": "https://onetvm.ru/druzey-planety-stalo-bol-she-uchaundefinedihsya-27-y-shkoly-posvyatili-v-ekologi", "request_url": "https://onetvm.ru/druzey-planety-stalo-bol-she-uchaundefinedihsya-27-y-shkoly-posvyatili-v-ekologi", "title": "Друзей планеты стало больше. Учащихся 27-й школы посвятили в экологи", "text": "В городском округе продолжаются мероприятия, посвященные Международному дню Земли. Набирает обороты движение юных экологов. В его рядах уже более полутора тысяч мытищинских школьников. На днях пополнился отряд эколят 27-й школы. Они считают себя настоящими друзьями природы. От чего ребята собираются спасать планету?\n\r\n\r\n\n \n\r\n\r\n\nНа лицах школьников читается волнение. Через несколько минут они уже станут признанными спасателями планеты Земля. Чтобы заслужить право носить зеленый галстук, нужно совершить не одно доброе дело на благо природы. Несмотря на юный возраст помогать планете эти ребята уже умеют. Третьеклассник Яромир Можаев пример берет со старшего брата. Вместе с ним посадили не одно дерево.\n\r\n\r\n\nЯромир Можаев, ученик МБОУ \"СОШ №27\":\n\r\n\r\n\n«Он учил меня никогда не бить животных и не срывать ветки с деревьев. Это может навредить окружающей среде».\n\r\n\r\n\nГерои для подражания и магический народ хранимиры, спасающие планету от загрязнения и других экологических проблем. Красочная книга, как инструкция к действию: делать мир лучше. Для этого совсем необязательно быть супергероем.\n\r\n\r\n\nАлександра Кудзагова, исполнительный директор Фонда рационального природопользования, руководитель эколого-просветительского проекта «Хранимиры»:\n\r\n\r\n\n«Настоящий хранимир, настоящий супергерой - это ты, тот человек, который будет принимать решения на пользу природе. И этим самым её спасет».\n\r\n\r\n\nА возможностей помогать природе у эколят немало. Городской округ сегодня является лидером в вопросах реализации экологических программ и пилотных проектов.\n\r\n\r\n\nСергей Покатило, начальник контрольного управления администрации г. о. Мытищи:\n\r\n\r\n\n«Мы запустили эти программы в детских садах и школах. Замечательно, что сами ребята проявляют интерес, я замечаю это по тем акциям, которые мы проводим».\n\r\n\r\n\nАлександр Романов, председатель Мытищинского отделения Московской областной организации Российского общества охраны природы:\n\r\n\r\n\n«Запланированы акции по очистке источников, берегов нашей реки Яуза. Всех будем рады видеть на этих мероприятиях».\n\r\n\r\n\nИ конечно, воспитывать на своем примере других - чтобы наша живая планета чувствовала нашу заботу и поддержку.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета: Андрей Латынцев", "raw_date": "23 марта 19:47", "publish_date": "2021-03-23 19:47:00", "author": null},
{"url": "https://onetvm.ru/osobennomu-zritelyu-osobennaya-skazka-social-nyy-proekt-predstavil-teatr-kukol-ognivo", "request_url": "https://onetvm.ru/osobennomu-zritelyu-osobennaya-skazka-social-nyy-proekt-predstavil-teatr-kukol-ognivo", "title": "Особенному зрителю - особенная сказка. Социальный проект представил театр кукол \"Огниво\"", "text": "В театре «Огниво» стартовал социальный проект для детей с ограниченными возможностями - третий сказочный марафон «Сказка в каждый дом». Он организован специально для особенных зрителей, как еще одно лекарство для создания позитивных эмоций.\n\r\n\r\n\nАлла Столаева, журналист:\n\r\n\r\n\n«Сегодня на сцене театра кукол «Огниво» актеры Владимирского театра. Они подготовили постановку специально для особенных детей».\n\r\n\r\n\n«Где прячутся сны» - спектакль с таким названием состоялся в «Огниво». Он создан для зрителей разного возраста, и специально для детей с нарушением слуха. Главная задача – сделать театр доступным для всех.\n\r\n\r\n\n \n\r\n\r\n\nАлексей Гущук, художественный руководитель театра кукол «Огниво»:\n\r\n\r\n\n«Хотелось бы, чтобы это не осталось незамеченным. Ведь не всегда сами зрители могут о себе заявить, личная скромность может помешать им попросить сделать театр для всех. А мы, как люди небезразличные, должны об этом сами позаботиться».\n\r\n\r\n\nГде прячутся сны, и кто их хранит - дети смогли узнать из этой удивительной истории спектакля Владимирского театра, артисты которого приехали в Мытищи на открытие 3 марафона «Сказка в каждый дом». Режиссер и автор проекта Мария Кузнецова, актриса театр кукол «Огниво».\n\r\n\r\n\nМария Кузнецова, автор проекта «Сказка в каждый дом», актриса театр кукол «Огниво»:\n\r\n\r\n\n«И вот родился такой проект. Этот проект выиграл губернаторскую стипендию. И мы создали первый спектакль «Где искать счастье».\n\r\n\r\n\n \n\r\n\r\n\nС этой постановки и начался большой марафон добрых дел. Спектакль «Где прячутся сына» - третий в этом проекте. Сегодня были приглашены воспитанники реабилитационного центра «Мечта», а также юные любители театра из Сергиева-Посада. География сказочного марафона «Сказка в каждый дом» расширяется и приобретает областное значение.\n\r\n\r\n\nИрина Скворцова, начальник Мытищинского управления социальной защиты населения Министерства социального развития Московской области:\n\r\n\r\n\n«Все спектакли будут посещать дети с ограниченными возможностями, не только городского округа Мытищи, но и Московской области. Это большое и очень важное дело, которое придумали организаторы фестиваля. Огромное им спасибо. Это посещение будет на благотворительной основе».\n\r\n\r\n\nПосле просмотра спектакля юных зрителей пригласили на мастер-класс по изготовлению цветочных композиций. Своими руками ребята попробовали создать красивые весенние шедевры. В целом праздник получился ярким и оставил у юных зрителей много впечатлений.\n\r\n\r\n\nТаня Минаева, участница марафона «Сказка в каждый дом»:\n\r\n\r\n\n«Понравился очень волшебник. Все было очень здорово».\n\r\n\r\n\nМарафон «Сказка в каждый дом» будет продолжаться. На днях Московский театр кукол, теней и актера \"Отражение\" представит спектакль \"Гуси-лебеди\" для слабовидящих детей. А театр кукол \"В гостях у Кузи\" - спектакль \"Где искать счастье\" и \"Соломенный бычок\".\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета: Алла Столаева", "raw_date": "23 марта 19:49", "publish_date": "2021-03-23 19:49:00", "author": null},
{"url": "https://onetvm.ru/v-mytiundefinedah-startoval-kubok-druundefinedby", "request_url": "https://onetvm.ru/v-mytiundefinedah-startoval-kubok-druundefinedby", "title": "В Мытищах стартовал «Кубок Дружбы»", "text": "Стартовал 28-й турнир по мини-футболу «Кубок Дружбы». В нём могут принять участие и взрослые, и детские команды, причём в последние годы основное внимание уделяется именно им. Соревнование рассматривается, как серьёзный этап в подготовке юных футболистов.\n\r\n\r\n\nЭтот гол уравнял шансы команд на победу. Команда Марфино вела в счёте, но соперник его сравнял.\n\r\n\r\n\nМатвей Турбенев, нападающий команды «Марфино»:\n\r\n\r\n\n«Можно было выиграть, но много ошибок глупых сделали, поэтому проиграли. Их десять человек вот и придавили».\n\r\n\r\n\nВ словах Матвея сожаление - соперник имел преимущество в численном составе, не совсем справедливо. Тут играют ребята 12-13 лет, насколько им знакомы около спортивные махинации?\n\r\n\r\n\nДаниил Лычагин, игрок команды «Лира»:\n\r\n\r\n\n«Договорные игры бывают только в высшей лиге. Хоть со многими с детства дружим, это не должно влиять на игру. Игра должна быть честной, в этом её смысл».\n\r\n\r\n\nФутбол это и искусство, и бизнес, и кто каких высот в нём достигнет - зависит от спортсмена. Можно стать виртуозом, а можно и поскромнее. Даниил, например, признал, что футбол ему помогает отдохнуть после учёбы и только. А кто-то мечтает играть в «Спартаке».\n\r\n\r\n\nСергей Берзин, журналист:\n\r\n\r\n\n«Кто играл в футбол, тот никогда не забудет ощущение мяча, команды, товарищей. Футбол даёт это ощущение и в 10, и в 30, и в 60 лет. Так что – играйте в футбол».\n\r\n\r\n\nТакая это игра: и азартная, и полезная, и поучительная. В частности, её педагогический эффект, воздействие на мальчишек в этом возрасте - неоценимы.\n\r\n\r\n\nАндрей Налогин, тренер команды «Лира»:\n\r\n\r\n\n«Надо играть честно и любить футбол, чтобы можно было выигрывать иначе, чем мастерством и умением».\n\r\n\r\n\nЗдесь, как нигде понимаешь, что всё зависит от тебя лично и от твоей команды. Даже если промахнулся, впереди будет ещё удар.\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета: Сергей Берзин", "raw_date": "23 марта 19:44", "publish_date": "2021-03-23 19:44:00", "author": null},
{"url": "https://onetvm.ru/novaya-partiya-vakciny", "request_url": "https://onetvm.ru/novaya-partiya-vakciny", "title": "Новая партия вакцины.", "text": "В Мытищинскую городскую клиническую больницу поступила очередная партия вакцины “Спутник V” в количестве 4 500 доз.\n\r\n⠀\n\r\nВ г.о. Мытищи готовится к открытию 11-й пункт вакцинации от новой коронавирусной инфекции - в Мытищах в торгово-развлекательном центре «Перловский», по ул. Селезнёва, 33.", "raw_date": "23 марта 19:17", "publish_date": "2021-03-23 19:17:00", "author": null},
{"url": "https://onetvm.ru/za-dobrye-dela-predprinimateley-nagradili-za-pomoundefined-v-period-pandemii", "request_url": "https://onetvm.ru/za-dobrye-dela-predprinimateley-nagradili-za-pomoundefined-v-period-pandemii", "title": "За добрые дела: предпринимателей наградили за помощь в период пандемии", "text": "Мытищинских предпринимателей поблагодарили за оказанную помощь врачам в период пандемии. Руководителей организации \"Гимназия имени Петра Первого\" и бара «Руки Вверх» пригласили в администрацию округа, чтобы лично отметить их безвозмездную поддержку медикам.\n\r\n\r\n\n \n\r\n\r\n\n \n\r\n\r\n\nАндрей Гореликов, председатель совета депутатов г.о.Мытищи:\n\r\n\r\n\n«В этих условиях проявилась лучшая черта нашего народа – объединяться, оказывать помощь и быть вместе»\n\r\n\r\n\n \n\r\n\r\n\nАндрей Гореликов начал встречу с главных слов, которые являются отражением неравнодушия мытищинцев в сложный период пандемии. Каждый справился с «сюрпризами» 2020-ого по-своему. А предприниматели помогали делами. Несмотря на непростое время, когда бизнесу пришлось нести убытки, руководители приняли уверенное решение – прийти на помощь, тем, кому это необходимо.\n\r\n\r\n\n \n\r\n\r\n\nОльга Галкина, руководитель ОАНО «Гимназии имени Петра Первого»\n\r\n\r\n\n« Все оказались в экстренных условиях. Никто не понимал, что в данной ситуации делать. Мы и сами нуждались в помощи и понимали, как важно помочь тем врачам, которые находились в экстренных условиях. И мы решили, имея собственное питание, им помочь в этом».\n\r\n\r\n\n \n\r\n\r\n\nДмитрий Разумов, руководитель проекта «Руки ВВерх бар»: «Мы готовили ежедневно, на протяжении двух месяцев 400 порций и доставляли нашим врачам. Максимально, как могли, делали все вкусно, сбалансировано».\n\r\n\r\n\n \n\r\n\r\n\nБизнесменов поблагодарили за инициативу, неравнодушие и оказанное содействие в период борьбы с коронавирусом. Им были вручены грамоты секретаря Московского областного регионального отделения партии «Единая Россия», председателя Московской областной Думы Игоря Брынцалова.\n\r\n\r\n\n \n\r\n\r\n\nДенис Перепелицын, первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия»:\n\r\n\r\n\n«Это же можно приравнять к подвигу. К подвигу бизнеса, к подвигу конкретного человека. Принципиально важно, что у нас есть такие люди. Люди не равнодушные, которые готовы в ущерб себе откликнуться в поддержку других людей».\n\r\n\r\n\n \n\r\n\r\n\nАвтор сюжета Алла Столаева", "raw_date": "23 марта 15:40", "publish_date": "2021-03-23 15:40:00", "author": null},
{"url": "https://onetvm.ru/zayavleniya-o-vyplate-na-detey-do-7-let-vklyuchitel-no-prinimayutsya-do-konca-marta", "request_url": "https://onetvm.ru/zayavleniya-o-vyplate-na-detey-do-7-let-vklyuchitel-no-prinimayutsya-do-konca-marta", "title": "Заявления о выплате на детей до 7 лет включительно принимаются до конца марта", "text": "Главное управление ПФР № 6 по г. Москве и Московской области напоминает, что семьям, в которых рождение детей будет зарегистрировано в органах ЗАГС до 31 марта 2021 года включительно, необходимо подать заявление на единовременную выплату 5 тыс. руб. Сделать это можно на портале госуслуг или лично в клиентской службе Пенсионного фонда. Напомним, в соответствии с указом президента единовременная выплата положена родителям, усыновителям, опекунам и попечителям детей до 7 лет включительно и составляет 5 тыс. руб. на каждого ребенка в семье. Всем семьям, которые в 2020 году получали ежемесячную выплату на детей до 3 лет или единовременную выплату на детей от 3 до 16 лет, Пенсионный фонд предоставил дополнительную выплату в декабре автоматически.\n\r\n\r\n\nОднако в случае, если ребенок в семье появился после 1 июля 2020 года либо родители не обращались ни за одной из выплат на детей, предоставлявшихся Пенсионным фондом в течение года, необходимо самостоятельно подать заявление. Сделать это можно до 31 марта 2021 года, в том числе и на детей, родившихся после выхода указа, то есть с 18 декабря 2020 года.\n\r\n\r\n\nДля этого родителям необходимо указать в заявлении данные свидетельства о рождении каждого ребенка и реквизиты банковского счета, на который будут перечислены средства. Заявление также понадобится, если у родителей, которые уже получали выплаты на детей, был закрыт банковский счет. Заявление заполняется на русском языке родителем, официальным представителем или опекуном ребенка.", "raw_date": "23 марта 10:23", "publish_date": "2021-03-23 10:23:00", "author": null},
{"url": "https://onetvm.ru/anons-dialog-s-vlast-yu", "request_url": "https://onetvm.ru/anons-dialog-s-vlast-yu", "title": "Анонс \"Диалог с властью\"", "text": "25 марта на нашем телеканале смотрите программу «Диалог с властью». В студии «Первого Мытищинского» заместитель главы администрации Наталья Гречаная. Она расскажет о том, как в округе решается проблема с местами в детских садах, как выпускники готовятся к ЕГЭ, и о качестве питания в школах. Свои вопросы вы можете направлять уже сейчас на электронную почту или звоните в прямой эфир. Напомню, начало программы 25 марта в 20:00.", "raw_date": "23 марта 19:51", "publish_date": "2021-03-23 19:51:00", "author": null},
{"url": "https://onetvm.ru/fizkul-turno-ozdorovitel-nyy-kompleks-postroyat-v-mytiundefinedah", "request_url": "https://onetvm.ru/fizkul-turno-ozdorovitel-nyy-kompleks-postroyat-v-mytiundefinedah", "title": "Физкультурно-оздоровительный комплекс построят в Мытищах", "text": "В селе Марфино городского округа Мытищи построят физкультурно-оздоровительный комплекс контракт на его проектирование и строительство заключили с ООО «Региональная строительная производственная компания», сообщает пресс-служба Министерства строительного комплекса Московской области.\n\r\n\r\n\n«Завершить все работы и ввести ФОК в эксплуатацию планируется в 2022 году», - отметил министр строительного комплекса региона Владимир Локтев.\n\r\n\r\n\nОбъект построят на Зеленой улице в рамках реализации госпрограммы Подмосковья «Строительство объектов социальной инфраструктуры» за счет бюджетных средств.\n\r\n\r\n\nВ новом спортивном центре разместятся залы для игровых видов спорта, занятий хореографией, единоборствами, раздевалки, душевые, тренерские и медицинские кабинеты. Прилегающую территорию благоустроят.\n\r\n\r\n\nТакие закупки еще называют закупками на строительство «под ключ». По их результатам подрядчики смогут оперативно готовить проектную документацию и сразу строить социально значимые объекты, что позволит сократить общий срок строительства более чем на три месяца, уточнили в ведомстве.", "raw_date": "23 марта 11:46", "publish_date": "2021-03-23 11:46:00", "author": null},
{"url": "https://onetvm.ru/informacionnaya-programma-den-ot-22-marta-2021", "request_url": "https://onetvm.ru/informacionnaya-programma-den-ot-22-marta-2021", "title": "Информационная программа «День» от 22 марта 2021", "text": "Информационная программа «День» от 22 марта 2021", "raw_date": "22 марта 20:52", "publish_date": "2021-03-22 20:52:00", "author": null},
{"url": "https://onetvm.ru/ushundefinedl-iz-undefinedizni-mytiundefinedinskiy-trener-mihail-sychaev", "request_url": "https://onetvm.ru/ushundefinedl-iz-undefinedizni-mytiundefinedinskiy-trener-mihail-sychaev", "title": "Ушёл из жизни мытищинский тренер Михаил Сычаев", "text": "21 марта скоропостижно скончался тренер отделения лёгкой атлетики мытищинской спортивной школы «Авангард» Михаил Михайлович Сычаев. Он не дожил полтора месяца до 69-летия, сообщает пресс-служба администрации. \n\r\n\r\n\nТренер-преподаватель по лёгкой атлетике Сычаев Михаил Михайлович начал работать в ДЮСШ при профкоме № 141 ОАО «Мосстройпластмасс» в 1977 году, после окончания Государственного Центрального ордена Ленина института физической культуры и спорта. За годы работы его воспитанники неоднократно побеждали и занимали призовые места в соревнованиях по лёгкой атлетике. Самый известный из них Андрей Логинов – чемпион Европы, победитель Игр Доброй Воли.\n\r\n\r\n\nМихаил Михайлович всю свою трудовую жизнь отдал воспитанию детей. Для своих воспитанников он был не просто тренером, а человеком, который всегда поможет жизненным советом, участием в судьбе спортсмена. Он был настоящим энтузиастом своего дела. Машина Скорой помощи увезла его со стадиона «Торпедо» с очередной тренировки. Спасти Михаила Сычаева не удалось.\n\r\n\r\n\nДля всей спортивной общественности Мытищ – это огромная потеря, соболезнуем родственникам, близким людям и воспитанникам тренера.", "raw_date": "23 марта 10:00", "publish_date": "2021-03-23 10:00:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinku-obvinyayut-v-istyazanii-maloletnego-syna", "request_url": "https://onetvm.ru/mytiundefinedinku-obvinyayut-v-istyazanii-maloletnego-syna", "title": "Мытищинку обвиняют в истязании малолетнего сына", "text": "Следственным отделом по городу Мытищи ГСУ СК России по Московской области завершено расследование уголовного дела в отношении 34-летней местной жительницы. Она обвиняется в совершении преступлений, предусмотренных п. «г» ч. 2 ст. 117 УК РФ (истязание), ст.156 УК РФ (неисполнение обязанностей по воспитанию несовершеннолетнего).\n\r\n\r\n\nПо данным следствия, в период с июня 2018 по апрель 2019 года женщина, находясь в квартире в городе Мытищи, в которой она проживала вместе с сыном и супругом, систематически причиняла физические страдания своему ребёнку, оскорбляя его и нанося побои. Действия женщины зафиксировала камера видеонаблюдения, установленная в квартире. \n\r\n\r\n\nСледователями проделан значительный объем работы по уголовному делу в том числе произведён осмотр места происшествия, допрошен отец мальчика назначены и проведены психолого-психиатрические и судебно-медицинская экспертизы. В настоящее время ребёнок проживает с отцом. \n\r\n\r\n\nСледствием собрана достаточная доказательственная база, в связи с чем уголовное дело с утвержденным обвинительным заключением передано в Мытищенский городской суд для рассмотрения по существу, сообщает СК РФ по Мосоквкой области. ", "raw_date": "23 марта 10:21", "publish_date": "2021-03-23 10:21:00", "author": null},
{"url": "https://onetvm.ru/vyacheslav-fomichev-stal-liderom-dviundefinedeniya-my-mytiundefinedi", "request_url": "https://onetvm.ru/vyacheslav-fomichev-stal-liderom-dviundefinedeniya-my-mytiundefinedi", "title": "Вячеслав Фомичев стал лидером Движения «МЫ МЫТИЩИ»", "text": "Депутат регионального парламента Вячеслав Фомичев @viacheslav_fomichev стал одним из лидеров Движения общественной поддержки «МЫ МЫТИЩИ» наряду с депутатом Совета депутатов городского округа Мытищи Михаилом Мурзаковым @m.n.murzakov и Первым заместителем секретаря Московского областного регионального отделения партии «Единая Россия» @er_mosobl Денисом Перепелицыным @perepelitsyndenis.\n\r\n⠀\n\r\n«Создание движения поддержки социально-значимых инициатив, выдвинутых самими жителями города, преследует важную цель – движение займется обобщением предложений, для дальнейшей их проработки и включения в муниципальные и региональные программы. Само понятие «движение» уже носит позитивный характер, в нем заложены перемены, а это именно то, что ждут наши жители», — подчеркнул депутат Мособлдумы @pressamod Вячеслав Фомичев.\n\r\n⠀\n\r\nОн также добавил, что поддерживает мытищинцев, объединенных одной целью сделать Мытищи еще красивее и благоустроеннее.", "raw_date": "22 марта 20:11", "publish_date": "2021-03-22 20:11:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskiy-deputat-mihail-murzakov-podderundefinedal-iniciativy-po-osnaundefinedeniyu-obrazovatel-nyh-uchreundefinedden", "request_url": "https://onetvm.ru/mytiundefinedinskiy-deputat-mihail-murzakov-podderundefinedal-iniciativy-po-osnaundefinedeniyu-obrazovatel-nyh-uchreundefinedden", "title": "Мытищинский депутат Михаил Мурзаков поддержал инициативы по оснащению образовательных учреждений", "text": "Депутат Совета депутатов городского округа Мытищи Михаил Мурзаков изъявил готовность поддержать инициативы по оснащению детских садов и школ, контролировать строительство образовательных учреждений. Свое желание он выразил в ходе круглого стола 22 марта, участники которого образовали Движение общественной поддержки «МЫ МЫТИЩИ».\n\r\n\r\n\n«Со многими в зале я участвовал в реализации большого количество необходимых горожанам социальных проектов – от дворовых площадок до продвижения строительства школ. Сейчас я вижу, что проект Движения общественной поддержки социально значимых инициатив будет реализован», – сказал Мурзаков.\n\r\n\r\n\nОн также был выбран одним из лидеров Движения наряду с депутатом регионального парламента Вячеславом Фомичевым и Первым заместителем секретаря Московского областного регионального отделения партии «Единая Россия» Денисом Перепелицыным.", "raw_date": "22 марта 20:28", "publish_date": "2021-03-22 20:28:00", "author": null},
{"url": "https://onetvm.ru/10-tysyach-rabotnikov-undefinedkh-otmetili-professional-nyy-prazdnik", "request_url": "https://onetvm.ru/10-tysyach-rabotnikov-undefinedkh-otmetili-professional-nyy-prazdnik", "title": "10 тысяч работников ЖКХ отметили  профессиональный праздник", "text": "Работники жилищно-коммунального комплекса отметили профессиональный праздник. В том числе в управляющей компании «ГЖЭУ-4». Эта организация создана в Мытищах одной из первых, и существует более 40 лет. Коллектив организации, а в «ГЖЭУ-4» трудятся более 300 человек, поздравили с праздником, лучшим сотрудникам вручили грамоты и дипломы.\n\r\n\r\n\nНиколай Теплицкий, директор АО «ГЖЭУ-4»: «Лицом предприятия являются те, кто работают реально «на земле». Директоров люди видят не так часто, за исключением если нужно пожаловаться или провести встречу с жителями. А в основном это инженеры, диспетчеры, дворники, слесари- они встречаются с людьми и именно люди формируют мнение о работе предприятия».\n\r\n\r\n\nВ Мытищах в этой сфере трудятся более 10 тысяч человек. Многоквартирные дома обслуживают 65 управляющих компаний и ТСЖ. В округе на протяжении многих лет реализуется программа \"Формирование комфортной городской среды\", в рамках которой благоустраиваются парки и скверы, строят детские площадки, осуществляется текущий и капитальный ремонт жилья.\n\r\n\r\n\n ", "raw_date": "22 марта 20:51", "publish_date": "2021-03-22 20:51:00", "author": null},
{"url": "https://onetvm.ru/denis-perepelicyn-predloundefinedil-blagoustroit-v-mytiundefinedah-territoriyu-shkoly-27", "request_url": "https://onetvm.ru/denis-perepelicyn-predloundefinedil-blagoustroit-v-mytiundefinedah-territoriyu-shkoly-27", "title": "Денис Перепелицын предложил благоустроить в Мытищах территорию школы №27", "text": "Первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия» @er_mosobl Денис Перепелицын @perepelitsyndenis стал лидером Движения общественной поддержки «МЫ МЫТИЩИ» наряду с депутатом регионального парламента Вячеславом Фомичевым @viacheslav_fomichev и депутатом Совета депутатов городского округа Мытищи Михаилом Мурзаковым @m.n.murzakov.\n\r\n\n\r\n⠀\n\r\n«Возможна также установка уличных тренажеров общего пользования. Вокруг школы находится большое количество жилых домов. Жители близлежащих домов могли бы регулярно посещать спортивное ядро с целью оздоровления, проведения досуга», - сказал Денис Александрович.", "raw_date": "22 марта 20:29", "publish_date": "2021-03-22 20:29:00", "author": null},
{"url": "https://onetvm.ru/my-mytiundefinedi-dviundefinedenie-obundefinedestvennoy-podderundefinedki-startovalo-v-okruge", "request_url": "https://onetvm.ru/my-mytiundefinedi-dviundefinedenie-obundefinedestvennoy-podderundefinedki-startovalo-v-okruge", "title": "\"Мы Мытищи\"! Движение общественной поддержки стартовало в округе", "text": "Сегодня в округе стартовало движение общественной поддержки «МЫ Мытищи». Его задача - поддерживать и продвигать социально-значимые инициативы, предложенные жителями. Круглый стол состоялся в конференц-зале Мытищинской картинной галереи. Мероприятие прошло под эгидой партии «Единая Россия», в нем приняли участие депутат Мособлдумы Вячеслав Фомичев, Первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия» Денис Перепелицын и депутат мытищинского Совета Михаил Мурзаков. Предшествовала формированию общественного движения большая подготовительная работа в коллективах, среди активных жителей. В предварительном обсуждении участвовали более 4 тысяч мытищинцев. На встречах, а их состоялось больше сотни, жители высказывали свои предложения, как сделать город более комфортным. Все будут отображены на сайте «МЫ МЫТИЩИ», где каждый неравнодушный житель сможет высказать свои пожелания или проголосовать за уже предложенные инициативы. Сайт заработает в ближайшее время. Какие еще решения приняты в рамках круглого стола, расскажем завтра в информационной программе «День» в это же время.", "raw_date": "22 марта 19:33", "publish_date": "2021-03-22 19:33:00", "author": null},
{"url": "https://onetvm.ru/poblagodarili-mytiundefinedinskih-predprinimateley", "request_url": "https://onetvm.ru/poblagodarili-mytiundefinedinskih-predprinimateley", "title": "Поблагодарили мытищинских предпринимателей", "text": "Сегодня в рамках проекта «Волонтеры 50» политической партии «Единая Россия» в Мытищах состоялось торжественное награждение благодарственными письмами от секретаря Московского областного регионального отделения партии «Единая Россия», председателя Московской областной Думы Игоря Брынцалова.\n\r\n\r\n\nВ числе награжденных -  руководитель ОАНО «Гимназии имени Петра Первого» Светлана Дербичева и руководитель проекта «Руки ВВерх бар» Дмитрий Разумов.  \n\r\n\r\n\nОбе организации оказывали помощь с горячим питанием для врачей, оснащали средствами индивидуальной защиты, антисептиками.\n\r\n\r\n\nВручил награды председатель Совета депутатов, секретарь местного отделения партии «Единая Россия» городского округа Мытищи Андрей Гореликов и первый заместитель секретаря Московского областного регионального отделения партии «Единая Россия» Денис Перепелицын.\n\r\n\r\n\n«Благодаря работе сайта волонтеры 50 мы видим благодарные отзывы людей, видим тех, кто ежедневно оказывает помощь и поддержку. Сегодня на сайте более 3,5 тысяч организаций по Московской области и тысячи человек, которые помогали врачам в пандемию. Хочется сказать всем предпринимателям, кто оказывал такую поддержку, огромное спасибо», - сказал Денис Перепелицын.\n\r\n\r\n\n«Хочется поблагодарить всех тех людей, кто в сложный период пандемии подставил свое плечо. Это лучшая черта нашего народа – объединяться и оказывать помощь, быть вместе», - отметил Андрей Гореликов.\n\r\n\r\n\nГимназия имени Петра Первого откликнулась на обращение к предпринимателям городского округа Мытищи об оказании актуальной помощи врачам Мытищинской городской клинической больницы. Это касалось в частности обеспечения медработников трехразовым питанием во время круглосуточного дежурства.\n\r\n\r\n\nПредприятие «Руки ВВерх бар» практически сначала пандемии решило помочь тем, кому в это время помощь была необходима. Силами предприятия было организовано бесплатное питание для медицинских работников, находящихся в очаге борьбы с заболеванием, предоставлено более пяти тысяч средств индивидуальной защиты врачам и волонтерам.\n\r\n\r\n\n«Основную информацию о необходимой  помощи для врачей мы получили на сайте партии «Единая Россия» волонтеры 50. Узнали, когда и кому такая помощь нужна.Считаю, что предприниматели могут оказывать такую поддержку тем, кто в ней действительно нуждается», - отметил Дмитрий Разумов.", "raw_date": "22 марта 20:02", "publish_date": "2021-03-22 20:02:00", "author": null},
{"url": "https://onetvm.ru/podmoskov-e-gotovitsya-k-cherede-subbotnikov", "request_url": "https://onetvm.ru/podmoskov-e-gotovitsya-k-cherede-subbotnikov", "title": "Подмосковье готовится к череде субботников", "text": "Мытищи - в числе муниципалитетов-лидеров по уборке мусора. Это отметили на совещании правительства Московской области. Приведение территорий в порядок после затяжной зимы - важная задача в период межсезонья, отметил сегодня глава региона Андрей Воробьев.\n\r\n\r\n\n\r\n\nАндрей Воробьев, губернатор Московской области: «Очень важно, чтобы каждая территория к маю радовала глаз. Чтобы все инциденты с подтоплением дорог, все жалобы жителей были ликвидированы. Прошу на местах относиться к теме благоустройства предельно профессионально и внимательно».\n\r\n\r\n\nМуниципалитеты ждет череда субботников, которые стартуют уже через месяц. Глава региона обозначил и проблему строительного мусора. Одним из нововведений в скором времени станет его оцифровка. Андрей Воробьев поручил отработать механизм дополнительной проверки домов с газовым оборудованием, чтобы избежать чрезвычайных ситуаций, в частности утечки и взрыва бытового газа. Не обошли стороной и продолжающуюся в регионе прививочную кампанию. Около 350 тысяч жителей региона уже вакцинировались.\n\r\n\r\n\n ", "raw_date": "22 марта 20:31", "publish_date": "2021-03-22 20:31:00", "author": null},
{"url": "https://onetvm.ru/vakcinaciya-v-selah-kak-undefinediteli-troickogo-poseundefinedayut-privivochnyy-punkt", "request_url": "https://onetvm.ru/vakcinaciya-v-selah-kak-undefinediteli-troickogo-poseundefinedayut-privivochnyy-punkt", "title": "Вакцинация в селах. Как жители Троицкого посещают прививочный пункт?", "text": "Увеличить показатели по вакцинации необходимо не за счет увеличения прививочных пунктов, а за счет активного информирования, считает глава региона. К примеру, сейчас в фельдшерско-акушерский пункт села Троицкое ежедневно обращаются десятки людей. Многие уходят с прививкой.\n\r\n\r\n\nЭто здание в Троицком знают все. Первая медицинская помощь и квалифицированный совет гарантированы. Сейчас сюда постоянно приходят люди. С февраля проводится вакцинация, и заведующей ФАПом Наталье Маренковой приходится успевать и прививки делать, и на вызовы выезжать.\n\r\n\r\n\nНаталья Маренкова, заведующая ФАП в с.Троицкое: «Я наблюдаю своих пациентов, и могу сказать, кому делать прививку, а кому подождать или проконсультироваться в другом учреждении».\n\r\n\r\n\nЭто облегчает задачу специалисту, тем более что среди пациентов немало пожилых людей. К тому же в Троицком есть инфицированные больные. Строгий карантин выдерживается.\n\r\n\r\n\n«Сейчас наблюдаются 7 пациентов. Сегодня я отказала двоим пациентам, потому что они имели контакт носителями инфекции, поэтому только через 14 дней их можно прививать», - говорит медик.\n\r\n\r\n\nТут важна позиция и отношение самих жителей, от их выбора многое зависит. Кто-то уверен, а кто-то осторожничает.\n\r\n\r\n\nТатьяна Коровкина, пенсионерка: «Опасаются, якобы будет реакция. А я считаю, что реакция не главное. Это лучше, чем болеть. Я вторую прививку делаю, никакой реакции нет, я всегда прививаюсь и никаких реакций».\n\r\n\r\n\nС одной стороны надо охватить как можно больше людей, с другой, нужна спокойная продуманная работа. По наблюдениям, хорошо переносят вакцину как раз пожилые люди. У молодых бывает температурная реакция, но уже через сутки проходит. Каждый случай по-своему уникален, но серьёзных отклонений пока нет, отмечают мытищинские медики. Первый этап вакцинации в Троицком, по сути, завершается.\n\r\n\r\n\nАвтор сюжета: Сергей Берзин", "raw_date": "22 марта 20:41", "publish_date": "2021-03-22 20:41:00", "author": null},
{"url": "https://onetvm.ru/anons-programmy-dialog-s-vlast-yu-7814495", "request_url": "https://onetvm.ru/anons-programmy-dialog-s-vlast-yu-7814495", "title": "Анонс программы \"Диалог с властью\"", "text": "25 марта на нашем телеканале смотрите программу «Диалог с властью». В студии «Первого Мытищинского» заместитель главы администрации Наталья Гречаная. Она расскажет о том, как в округе решается проблема с местами в детских садах, выпускники готовятся к ЕГЭ, о качестве питания в школах. Свои вопросы вы можете направлять уже сейчас на электронную почту или звоните в прямой эфир. Напомню, начало разговора в 20:00.", "raw_date": "22 марта 20:46", "publish_date": "2021-03-22 20:46:00", "author": null},
{"url": "https://onetvm.ru/podundefinedeg-ili-sluchaynost-v-mytiundefinedah-zagorelis-6-mashin", "request_url": "https://onetvm.ru/podundefinedeg-ili-sluchaynost-v-mytiundefinedah-zagorelis-6-mashin", "title": "Поджег или случайность? В Мытищах загорелись 6 машин", "text": "На прошедшей неделе в городском округе горела бытовая техника, оборудование, автомобили. Один из пожаров произошел деревне Фелисово, там сгорела баня.\n\r\n \n\r\n\r\n\nЕкатерина Федосеева, старший дознаватель отдела надзорной деятельности и профилактической работы: «По прибытии пожарных подразделений происходило горение бани. Строение выполнено из бруса. Оно выгорело полностью, причина возгорания – неисправность печного оборудования».\n\r\n\r\n\nТакже в сводке пожаров – возгорание в квартире, полностью сгорел гараж. А в ночь на воскресенье на улице Попова едва не загорелись 6 автомобилей.\n\r\n\r\n\n«Происходило выгорание автомобилей «Форд Фокус» и «БМВ». В результате пожара у «Форд Фокуса» обгорела правая сторона, у «БМВ» обгорел салон. Причины пожара устанавливаются. Пострадавших нет», - рассказали в службе дознания.", "raw_date": "22 марта 20:43", "publish_date": "2021-03-22 20:43:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskie-volontery-prisoedinilis-k-proektu-blagoustroystva", "request_url": "https://onetvm.ru/mytiundefinedinskie-volontery-prisoedinilis-k-proektu-blagoustroystva", "title": "Мытищинские волонтеры присоединились к проекту благоустройства", "text": "866 подмосковных волонтеров окажут помощь в организации Всероссийского онлайн-голосования за благоустройство общественных территорий. Голосование пройдет с 26 апреля по 30 мая в рамках проекта «Формирование комфортной городской среды» национального проекта «Жилье и городская среда». Активисты будут информировать граждан о проектах, которые выносятся на обсуждение, оказывать помощь в регистрации на специальной онлайн-платформе. Жители Мытищ смогут выбрать объекты, которые, по их мнению, необходимо улучшить. Это могут быть набережные, пешеходные улицы, парки, скверы и другие площадки. Средства федерального проекта потратят на объекты, которые наберут максимальное количество голосов.", "raw_date": "22 марта 20:47", "publish_date": "2021-03-22 20:47:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskie-deputaty-obsudili-plany-stroitel-stva-gorodskogo-skeyt-parka", "request_url": "https://onetvm.ru/mytiundefinedinskie-deputaty-obsudili-plany-stroitel-stva-gorodskogo-skeyt-parka", "title": "Мытищинские депутаты обсудили планы строительства городского скейт-парка", "text": "В Мытищах уже в этом году появится площадка для любителей экстремальных видов спорта. Особенности строительства скейт-парка обсудили активисты молодежного движения вместе с руководителем фракции партии «Единая Россия» в Совете депутатов городского округа Мытищи Михаилом Мурзаковым.\n\r\n\r\n\nО том, что в Мытищах не хватает скейт-парка, говорят уже давно. И вот предложение молодежи нашло одобрение со стороны власти. Активисты движения любителей экстремальных видов спорта собрали более тысячи подписей в поддержку своей инициативы, а благодаря поддержке депутатов фракции «Единая Россия», идея воплотиться в жизнь.\n\r\n\r\n\nМихаил Мурзаков Руководитель фракции партии «Единая Россия» в Совете депутатов г. о. Мытищи: «Это социальная инициатива в чистом виде. Раньше ее не называли, но эта она и есть. И таких социальных инициатив должно быть как можно больше. Я уверен, что они будут, и движение в этом направлении есть. Мы видим насколько наши люди, мытищинцы этим увлечены. А самое главное мы видим результаты. И инициатив будут больше и больше, я верю в это. И скоро мы убедимся, что процесс идет по нарастающей».\n\r\n\r\n\nДо сих пор Мытищи были исключением, во всех крупных городах Подмосковья площадки для экстремалов существуют давно и притягивают гостей из разных городов области. Теперь и Мытищи будут претендовать на звание столицы экстремалов. К тому же многие виды спорта, такие как скейтбординг, признаны олимпийскими дисциплинами.\n\r\n\r\n\nОлег Данилов, председатель инициативной группы по созданию скейт-парка: «В виду того, спорт экстремальный – это и BMX и скейт, могу сказать, что соревнования будут ежедневно. Молодёжь наша будет готовиться, повышать свой уровень и выступать на площадках Москвы, России».\n\r\n\r\n\nСкейт-площадку построят в центральном парке. Это будут не просто отдельно стоящие фигуры, а целый комплекс всевозможных форм, который отлично впишется в существующую концепцию зоны отдыха и разнообразит ее. К тому же, бетонные парки вандалоустойчивые и не требуют дополнительных вложений после постройки на протяжении многих лет.\n\r\n\r\n\nМихаил Мурзаков Руководитель фракции партии «Единая Россия» в Совете депутатов городского округа Мытищи\n\r\n\r\n\n«На самом деле это будет не только скейт-парк, но и силовые тренажёры. И пользоваться будут не только ребята, увлеченные трюковыми видами спорта, но и я могу прийти и любой человек позаниматься. То есть – это будет новое интересное место в парке, такая фишка нашего парка».\n\r\n\r\n\nСтроительство скейт-парка будет выполнено в рамках партийного проекта «Городская среда». Чтобы обеспечить безопасность необходимо продумать наличие инструктора и медицинского работника. Все эти детали еще предстоит обсудить, поэтому встречаться активисты с депутатами теперь будут еще чаще.\n\r\n\r\n\nАвтор сюжета Юлия Федориненко", "raw_date": "22 марта 17:22", "publish_date": "2021-03-22 17:22:00", "author": null},
{"url": "https://onetvm.ru/den-zemli-otmetili-v-mytiundefinedah-zoundefined-festivalem", "request_url": "https://onetvm.ru/den-zemli-otmetili-v-mytiundefinedah-zoundefined-festivalem", "title": "День Земли отметили в Мытищах ЗОЖ-фестивалем", "text": "В Мытищах прошел фестиваль «Осознанное потребление». Он был посвящен правильному питанию, спорту и экологии. Примечательно, что провели его в День Земли, 20 марта. Общественная палата городского округа Мытищи подарила всем желающим возможность приобщиться к здоровому образу жизни.\n\r\n\r\n\nЗдоровый образ жизни сегодня стал нормой для многих, как, например, для этого молодого человека Павла Бодулева:\n\r\n\r\n\n«Здоровый образ жизни – это образ жизни, который я веду. Я поддерживаю спорт, здоровое питание».\n\r\n\r\n\nТеперь у Павла Бодулева также есть возможность помочь бездомным собакам. Вязать коврики из ветоши мытищинцев научили ученики гимназии № 1 и их родители, участники фестиваля «Осознанное потребление». Мероприятие получилось ярким и полезным. Занятие по душе мог найти каждый. Дети принимали участие в развивающих мастер-классах, взрослые – изучали предложения предпринимателей, все вместе занимались спортом. Такой подарок мытищинцам сделала Общественная палата городского округа Мытищи ко Дню Земли.\n\r\n\r\n\nУльяна Шабурникова, член Общественной палаты г.о. Мытищи: «Каждый из нас может сделать лучше мир вокруг нас. Захотелось не просто самой правильно питаться, собирать крышечки, или заниматься спортом. Хочется вовлекать в это все больше и больше людей».\n\r\n\r\n\nИдею поддержали в администрации городского округа Мытищи.\n\r\n\r\n\nСергей Покатило, начальник Контрольного управления администрации г.о. Мытищи: «Здоровый образ жизни – это правильное питание, спорт и экология. Потому что, если воздух, земля, вода будут грязными, как человеку быть здоровым? Здесь у нас сегодня два проекта представлено: «Польза city» и «Батарейке – вторую жизнь».\n\r\n\r\n\n \n\r\n\r\n\nОба проекта, которые курируют сотрудники Контрольного управления, внедрены энтузиастами. Например, Татьяна Филина в своем инстаграм-блоге рассказывает, почему батарейки необходимо утилизировать, какие предприятия этим занимаются, предлагает различные способы для сбора этого вида отходов:\n\r\n\r\n\n«Эти тубусы в школах стоят, в домах стоят контейнеры, здесь описание, чем опасны неправильно утилизированные батарейки. А они становятся опасны, когда попадают в воду или землю. Также я хотела предложить альтернативу батарейкам – аккумуляторы, которые можно использовать до 500 раз как обычную батарейку».\n\r\n\r\n\nСтенд Екатерины Кантаускене тоже пользуется популярностью. В магазине, который она открыла чуть больше года назад, любые вещи обретают вторую жизнь: либо находят новых хозяев, либо отправляются на переработку.\n\r\n\r\n\n«Я предлагаю всем присоединятся. Экопотребление учит беречь природу, экологию своего города, помогать людям в городе, в котором ты живешь, а на сэкономленные деньге отдыхать в Крыму и делать свою жизнь ярче и оздоравливаться!\n\r\n\r\n\nФестиваль «Осознанное потребление», несомненно, привлек внимание мытищинцев, а значит, у него есть все шансы стать регулярным.\n\r\nАвтор сюжета: Надежда Звягинцева", "raw_date": "22 марта 20:49", "publish_date": "2021-03-22 20:49:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskie-pensionery-prodolundefinedayut-privivat-sya-protiv-koronavirusnoy-infekcii", "request_url": "https://onetvm.ru/mytiundefinedinskie-pensionery-prodolundefinedayut-privivat-sya-protiv-koronavirusnoy-infekcii", "title": "Мытищинские пенсионеры продолжают прививаться против коронавирусной инфекции", "text": "Увеличить показатели по вакцинации необходимо не за счет увеличения прививочных пунктов, а за счет активного информирования. К примеру, сейчас в фельдшерско-акушерский пункт села Троицкое ежедневно обращаются десятки людей. Многие уходят с прививкой.\n\r\n\r\n\nИгорь Никифоров – член мытищинского отделения союза пенсионеров Подмосковья. Не так давно переболел коронавирусной инфекцией, но после выздоровления выяснилось, что антител у мужчины нет. Поэтому принял решение – срочно вакцинироваться.\n\r\n\r\n\nИгорь Никифоров, член мытищинского отделения союза пенсионеров Подмосковья: «Проверил антитела, у меня их оказывается, 0,01% . Поэтому решил привиться. Это очень тяжелая была болячка, второй раз не хочется».\n\r\n\r\n\nПрививку сделал во 2-й поликлинике. Сейчас мытищинец чувствует себя отлично и уже готов к активному участию в общественной жизни клуба. Помимо Игоря Никифирова в союзе пенсионеров есть и другие жители, которые вакцинировались. Но их не так уж много. Узнать о новой вакцине, как в городском округе организована работа собрались активисты мытищинского отделения союза пенсионеров Подмосковья.\n\r\n\r\n\n«Заболеваемость идет на спад. Она уменьшилась раза в 2-3 уже по числу госпитализированных в нашу больницу, где сейчас находится 450 пациентов с коронавирусной инфекцией», - рассказала заведующая поликлиникой №2 ГБУЗ МО «МГКБ» Любовь Кикоть.\n\r\n\r\n\nСвоим опытом вакцинации против коронавирусной инфекции с мытищинцами поделился и депутат совета депутатов городского округа Мытищи Михаил Мурзаков:\n\r\n\r\n\n«Я уже давно вакцинировался. И очень этому рад. Я гораздо свободнее себя чувствую в любой аудитории, не так опасаюсь, хотя меры предосторожности принимаю. И мне хочется попросить тех, кто еще не принял для себя это важное решение – сделать шаг в будущее, провакцинироваться и уверенно идти в лето, получать удовольствие и жить полноценной жизнью».\n\r\n\r\n\nМногие для себя приняли решение, что прививаться будут. Тем более, что в округе созданы все условия для этого, работают 10 пунктов вакцинации. В завершении встречи участники союза пенсионеров Подмосковья задали депутату интересующие вопросы, а также обсудили социально-значимые инициативы.\n\r\n\r\n\nАвтор сюжета Алла Столаева\n\r\n\r\n\n ", "raw_date": "22 марта 16:45", "publish_date": "2021-03-22 16:45:00", "author": null},
{"url": "https://onetvm.ru/na-metrovagonmashe-sostoyalsya-onlayn-seminar-o-cifrovizacii-promyshlennyh-predpriyatiy", "request_url": "https://onetvm.ru/na-metrovagonmashe-sostoyalsya-onlayn-seminar-o-cifrovizacii-promyshlennyh-predpriyatiy", "title": "На Метровагонмаше состоялся онлайн-семинар о цифровизации промышленных предприятий", "text": "На площадке Метровагонмаша (МВМ, входит в состав ТМХ) состоялся онлайн-семинар, посвященный теме цифровизации промышленности в Московской и Ростовской областях. Мероприятие прошло по инициативе Московского областного союза промышленников и предпринимателей (региональное объединение работодателей), который с ноября 2020 года возглавляет генеральный директор МВМ Борис Богатырев.\n\r\n\r\n\nНа встрече обсуждались вопросы цифровизации научно-промышленной сферы и связанная с ней проблематика, обмен лучшими практиками. За последние годы на предприятиях Московской и Ростовской областей выполнен большой объем работ по цифровизации технологических и бизнес-процессов. Ярким примером цифрового и технологического развития Метровагонмаша является автоматическая линия сборки тележек для рельсового подвижного состава. Ее ввод в эксплуатацию в декабре 2018 года позволил увеличить производственную мощность сварочно-сборочного цеха №5 на 40%.\n\r\n\r\n\nАвтоматическая линия разделена на 6 сборочных постов, для которых организована комплексная поставка всех необходимых комплектующих деталей. Перемещение тележки происходит в автоматическом режиме, процесс управляется сигналами по сети wi-fi на определенной частоте и программируемыми контроллерами. Всей линией управляет центральный компьютер, а на интерактивных мониторах в режиме on-line можно проследить движение каждого поста, причины простоя или поломки оборудования, статистику выполнения. Световая и звуковая сигнализации предупреждают работников о начале маневра. Кроме того, датчики подают тревожный сигнал, если кто-то находится в опасной зоне в момент выполнения операции.\n\r\n\r\n\nВ рамках своего взаимодействия Союзы работодателей Московской и Ростовской областей планируют уделять больше внимания тематике цифровизации через совместные заседания, форумы и встречи в формате «круглого стола», а также продолжать оказывать содействие предприятиям в части внедрения передовых цифровых технологий на производстве. По итогам онлайн-семинара принято решение продолжать практику проведения совместных совещаний в онлайн и в офлайн-форматах.\n\r\n\r\n\nСеминар на Метровагонмаше был проведен при соблюдении рекомендаций Роспотребнадзора.", "raw_date": "22 марта 17:26", "publish_date": "2021-03-22 17:26:00", "author": null},
{"url": "https://onetvm.ru/chp-v-pirogovskom-v-pyatietaundefinedke-obrushilsya-balkon", "request_url": "https://onetvm.ru/chp-v-pirogovskom-v-pyatietaundefinedke-obrushilsya-balkon", "title": "ЧП в  Пироговском. В пятиэтажке обрушился балкон", "text": "Утро началось с происшествия. От стены пятиэтажного дома на улице Советская в микрорайоне Пироговский отделился балкон.\n\r\n\r\n\nНепросто догадаться, что это за массивная плита на газоне оказалась. А это основание балкона, который в час-икс сорвался с четвёртого этажа и приземлился сюда. По предварительным данным никто не пострадал. Пока информации никакой, идём в пострадавшую квартиру, эта та, что этажом ниже.\n\r\n\r\n\n«Что произошло сегодня? – У меня балкон рухнул надо мной», - рассказывает житель дома.\n\r\n\r\n\nВадим Кронидович живёт в доме более пятидесяти лет и может оценить происшествие через историю дома.\n\r\n\r\n\n«Этому дому 70 лет, нужен капитальный ремонт. Проверьте весь дом, ведь люди застеклили балконы, утяжелили их», - говорит Вадим Аристов.\n\r\n\r\n\nВадим Кронидович правильно оценил обстановку, но не учел, что обрушение произошло при участии коммунальных работников. Они быстро убрали весь мусор и пообещали балкон восстановить, когда, он не понял. Мы тут же позвонили в управляющую компанию, и тогда многое разъяснилось. Балкон упал не сам по себе.\n\r\n\r\n\nЮлиана Агапова, директор ООО «ДЖФ «Пирогово-Комфорт»: «Все работы проводились по заявке. С утра всё было огорожено, жильцы предупреждены, чтобы никто не пострадал. Была приглашена группа промышленных альпинистов».\n\r\n\r\n\nВ воскресенье жители заметили, что балкон накренился. Было принято решение плиту оперативно демонтировать и сбросить на безопасное расстояние. По оценкам специалистов, ещё при строительстве она не была приварена стальными швеллерами. Но это покажет дальнейшее изучение технического состояния дома. Оно будет проведено уже в ближайшее время. А балконы третьего и четвёртого этажей будут восстановлены, пообещали в управляющей компании\n\r\n\r\n\nАвтор сюжета: Сергей Берзин", "raw_date": "22 марта 18:29", "publish_date": "2021-03-22 18:29:00", "author": null},
{"url": "https://onetvm.ru/krysy-atakovali-undefinediteley-mnogoetaundefinedki", "request_url": "https://onetvm.ru/krysy-atakovali-undefinediteley-mnogoetaundefinedki", "title": "Крысы атаковали жителей многоэтажки.", "text": "Крысы стали постоянными спутниками жителей одного из домов на ул. Академика Каргина. Но виноваты в сложившейся ситуации отнюдь не коммунальные службы, считают мытищинцы. Избавиться от вредителей не получится, пока соседи не научатся хорошим манерам.\n\r\n\r\n\nЭта крыса озадачена повышенным к ней вниманием. В 1-м корпусе дома № 38 по ул. Академика Каргина грызуны давно не чувствуют себя непрошенными гостями. Они, скорее, - хозяева. Вокруг многоэтажки всегда разбросан бытовой мусор, в том числе, объедки. Антисанитарные условия – рай для вредителей, их становится только больше.\n\r\n\r\n\n«У них тут норки, они прям снуют, их очень много. И на дороге иногда видим, что они валяются раздавленные. Дом весь в крысах», - рассказывают жильцы.\n\r\n\r\n\n«Буквально недавно моя дочка была блокирована между двумя дверьми: она не могла не выйти, не зайти, потому что были крысы в подъезде. Я работаю в детском саду и не могу отлучиться. Пришлось позвонить знакомым, они пришли и помогли ей выйти оттуда», - говорят жильцы.\n\r\n\r\n\nВ каждом подъезде многоэтажки есть мусоропровод, во дворе две контейнерные площадки. Но многие предпочитают оставлять пакеты прямо у выхода в подъезд.\n\r\n\r\n\n«Возле этой мусорки тоже страшно. Во-первых, там очень скользко, во-вторых, там те же самые крысы, только их много. Ты туда заходишь и остаешься с ними один на один. А по мусоропроводу, вы же знаете, не очень удобно иногда спустить пакет, он иногда не вмещается, и, наверное, благополучно оставляют у подъезда», - поделилась Анна Полякова.\n\r\n\r\n\nМногодетная мама Светлана Магарамова не считает эти причины вескими. Ее семья не так давно приобрела здесь квартиру и уже пожалела об этом. Женщина уверена, что засорять придомовую территорию не порядочно, тем более, выбрасывать отходы из окон:\n\r\n\r\n\n«Почему у меня под окнами вот это все валяется? Почему у меня под окнами воняет из-за других людей? Я даже не могу проветрить помещение, потому что вот так выбрасывают мусор свой. Все время коммунальные службы винить нельзя, самим тоже надо хоть как-то беречь свой дом».\n\r\n\r\n\nПо словам мытищинцев, специалисты управляющей компании регулярно проводят уборку придомовой территории, но дежурить возле каждого подъезда они, по понятным причинам, не могут. Представитель ТОС «Леонидовка» Наталья Бондарчук призывает соседей к порядку и просит сотрудников уполномоченных организаций обратить внимание на нарушителей.\n\r\n\r\n\nВ ответ руководитель управляющей компании Николай Теплицкий предложил мытищинцам заваривать мусоропроводы и пользоваться только контейнерными площадками. Для этого достаточно решения собственников квартир многоквартирного дома:\n\r\n\r\n\n«Для того, чтобы уменьшить количество крыс в многоквартирных домах, мы проводим не только дератизационные мероприятия, но часто по решению собственников жилых помещений консервируем мусоропроводы. Перед тем, как провести консервацию мусоропровода, мы проводим санобработку мусороприемных камер, ствола и клапанов мусоропровода».\n\r\n\r\n\nОн также пообещал жителям 1-го корпуса дома № 38 по улице Академика Каргина развесить соответствующие объявления там, где нельзя оставлять бытовой мусор.\n\r\nАвтор сюжета Надежда Звягинцева", "raw_date": "22 марта 19:31", "publish_date": "2021-03-22 19:31:00", "author": null},
{"url": "https://onetvm.ru/volonterskim-shtabam-mger-ispolnilsya-god", "request_url": "https://onetvm.ru/volonterskim-shtabam-mger-ispolnilsya-god", "title": "Волонтерским штабам МГЕР исполнился год", "text": "Все это время активисты помогали жителям в непростых условиях пандемии и ограничений\n\r\n\r\n\nВремя летит неумолимо. Кажется, что совсем недавно жители России с замиранием сердца смотрели мировые новости, в которых звучало новое и страшное слово «коронавирус». Масштабы бедствия стремительно набирали обороты, и вскоре оно накрыло и нашу страну. Представители Всероссийской общественной организации «Молодая Гвардия Единой России», не раздумывая, встали в ряды тех, кто принял неравный бой. 18 марта было сделано заявление, что при МГЕР создаются волонтерские штабы для помощи жителям в непростых условиях пандемии.\n\r\n\r\n\nПо Московской области созданы 56 волонтерских штабов, которые и по сей день работают без перерыва. В их составе – порядка 1600 добровольцев. Активисты с первого дня стали помогать представителям старшего поколения, многодетным семьям, людям с хроническими заболеваниями и ограничениями по здоровью, тем, кто оказался в сложной жизненной ситуации, и кого пандемия застала врасплох.\n\r\n\r\n\n«Можно сколько угодно говорить о сложности и напряженности этой работы, подбирать оценочные эпитеты, но цифры скажут сами за себя. За год подмосковные волонтеры МГЕР обработали свыше 70 тысяч звонков по горячим линиям колл-центров, осуществили более 60 тысяч выездов по обращениям, доставили по адресам порядка 8 тысяч медицинских наборов от губернатора Московской области, обеспечили врачей и пациентов медучреждений более 50 тоннами питьевой воды. Также раздали прохожим полтора миллиона медицинских масок», – рассказал лидер подмосковных молодогвардейцев Александр Толмачев.\n\r\n\r\n\nМолодогвардейцы стали помогать не только жителям, но и главным бойцам в войне с коронавирусом – медицинским работникам. Активисты с врачами оборудовали больницы под инфекционные отделения, доставляли в учреждения здравоохранения не только воду, но и горячие обеды, маски, дезинфекторы, чайные наборы. Волонтеров «Молодой Гвардии» без медицинского образования стали привлекать к работе в больничных колл-центрах, где они принимали вызовы и информировали пациентов о результатах анализов. Также добровольцы взвалили на себя работу с медицинской документацией, по выдаче препаратов для льготников и лекарств для лечения коронавируса.\n\r\n\r\n\n«Мы старались облегчить труд медработников и, по возможности, зарядить их позитивной энергией, скрасить трудовые будни. С этой целью в Подмосковье дали старт акции «Спасибо врачам!» – рядом с учреждениями здравоохранения разместили баннеры со словами благодарности, запустили серию тематических пикетов и перформансов, концертов под окнами инфекционных отделений, создали рисунки в стиле граффити с изображением медработников. Все делали для того, чтобы врачи не унывали, находили силы справляться с трудностями», – подчеркнул Александр Толмачев.\n\r\n\r\n\nВторая волна пандемии затихает, но молодогвардейцы не спешат расслабляться. Враг пока не разгромлен. С учетом сохраняющейся угрозы распространения коронавируса, было решено не расформировывать волонтерские штабы «Молодой Гвардии», чтобы, если вдруг ситуация начнет ухудшаться, они молниеносно вернулись к работе.\n\r\n\r\n\n«Спасибо каждому для кого помощь жителям – не пустые слова, а жизненный принцип, кто работал и продолжает работать в составе волонтерских штабов, не считаясь с личным временем, откликается на обращения жителей по вечерам, в праздники и выходные, кто ради других рискует здоровьем. Пандемия закалила нас, сделала сильнее и сплоченнее. Настанет время безоговорочной победы над ней, но судьба никогда не перестанет подкидывать новые вызовы, а мы, как и прежде, будем к ним готовы», – подытожил Александр Толмачев.", "raw_date": "22 марта 12:07", "publish_date": "2021-03-22 12:07:00", "author": null},
{"url": "https://onetvm.ru/mytiundefinedinskie-obundefinedestvenniki-obsudili-razvitie-proektov-onlayn", "request_url": "https://onetvm.ru/mytiundefinedinskie-obundefinedestvenniki-obsudili-razvitie-proektov-onlayn", "title": "Мытищинские общественники обсудили развитие проектов онлайн", "text": "В Центральной библиотеке им. Д. Кедрина при поддержке комиссии по культуре Общественной палаты и проекта «Батарейки: вторая жизнь!» состоялась очередная беседа-чаепитие клуба «Чашка», сообщает пресс-служба администрации. \n\r\n\r\n\nНа этот раз участники клуба обсуждали тему «Как выступить онлайн и поразить всех?». Опытом поделилась бизнес-тренер Алена Поторочина, которая не просто рассказала о технических тонкостях ведения онлайн-выступлений, но и провела для собравшихся тренинг, на котором участники узнали, как подготовиться к онлайн-выступлению, как удержать внимание аудитории, как доходчиво донести до слушателей важные мысли.\n\r\n\r\n\nРуководитель проекта «Польза City» Екатерина Кантаускене отметила важность продвижения социальный проектов онлайн. «Никогда бы не подумала, что продвигать свои услуги можно так просто и быстро, если бы сама недавно не убедилась в этом на личном опыте. Все-таки Интернет дает море возможностей, и ими надо пользоваться!» - сказала Екатерина.\n\r\n\r\n\nА руководитель проекта «Батарейка: вторая жизнь» Татьяна Филина призналась, что для нее ведение социальных сетей и общение в дистанционном режиме – это что совершенно новое. «Общественникам необходимо осваивать новые форматы, – подчеркнула она, – только так мы сможем масштабировать свои инициативы».", "raw_date": "22 марта 12:09", "publish_date": "2021-03-22 12:09:00", "author": null},
{"url": "https://onetvm.ru/ya-risuyu-perepis", "request_url": "https://onetvm.ru/ya-risuyu-perepis", "title": "«Я рисую перепись»", "text": "Более 4 тыс. работ пришло на конкурс детского рисунка, посвященный Всероссийской переписи населения. Увидеть и оценить все работы россияне смогут на официальном сайте ВПН \nstrana2020.ru\n с 3 марта.\n\r\n\r\n\nВ народном голосовании — 4031 рисунок из 81 региона. От ребят 7–9 лет поступило 2153 работы, а от участников в возрасте 10–12 лет — 1878.\n\r\n\r\n\nСамыми активными оказались юные художники из Белгородской области: они прислали 664 рисунка. В топ-10 творческих регионов вошли также Республика Татарстан — 254 работы, Республика Алтай — 186, Санкт-Петербург и Ленинградская область — 176, Республика Башкортостан — 151, Москва и Московская область — 120, Омская область — 119, Республика Бурятия — 99, Свердловская область — 97, Краснодарский край — 84.\n\r\n\r\n\nРебята рисовали перепись карандашами, фломастерами, красками и даже пастелью. Палитра цветов, оттенков и техник исполнения самая разнообразная. Но есть и кое-что общее у многих рисунков: изображение семьи и достопримечательностей родных мест. И, конечно, на картинах можно увидеть переписчиков с планшетами и талисман переписи — птичку ВиПиНа.\n\r\n\r\n\nРаботы, набравшие наибольшее число лайков, войдут в шорт-лист и будут вынесены на суд жюри, среди членов которого есть профессиональные художники.\n\r\n\r\n\nИтоги конкурса подведут до 31 марта. Имена победителей можно будет узнать на сайте ВПН (strana2020.ru), а также на официальных страницах ВПН в социальных сетях.\n\r\n\r\n\nНапомним, что правилами предусмотрена выплата денежных премий по 25 тыс. рублей. Вознаграждение получат четыре человека — по два победителя в каждой возрастной категории.\n\r\n\r\n\nПодробнее с правилами конкурса можно ознакомиться здесь: \nhttps://www.strana2020.ru/contest/drawing/vpn2020-drawing-contest-regulation-final-v2.pdf", "raw_date": "22 марта 12:08", "publish_date": "2021-03-22 12:08:00", "author": null}
]