[
{"url": "https://oskoladmin.ru/press-centr/startovala-vesennyaya-sessiya-vebinarov-banka-ross/", "request_url": "https://oskoladmin.ru/press-centr/startovala-vesennyaya-sessiya-vebinarov-banka-ross/", "title": "СТАРТОВАЛА ВЕСЕННЯЯ СЕССИЯ ВЕБИНАРОВ БАНКА РОССИИ ПО ИНВЕСТИЦИОННОЙ ГРАМОТНОСТИ ДЛЯ ВЗРОСЛЫХ И СТУДЕНТОВ ПОД НАЗВАНИЕМ «ГРАМОТНЫЙ ИНВЕСТОР»", "text": "Белгородцы могут бесплатно научиться грамотно инвестировать\nВесенняя сессия вебинаров Банка России по инвестиционной грамотности для взрослых и студентов под названием «Грамотный инвестор» стартовала по всей стране. Подключиться можно как коллективно, так и индивидуально.\nСогласно недавнему исследованию НАФИ, почти четверть (24%) опрошенных россиян проявляют интерес к инвестированию. Попробовать себя в роли инвестора чаще всего желает молодежь в возрасте от 18 до 24 лет: среди них 38% интересуются этой темой, с возрастом интерес снижается. По данным НАФИ, только 9% россиян имеют опыт работы с инвестициями.\nОтделение Белгород Банка России приглашает всех желающих присоединиться к обучению. Слушатели познакомятся с принципами и инструментами вложения средств, узнают, как выбирается стратегия инвестирования, научатся оценивать риски и строить финансовые планы.\nСнижение ставок по депозитам на фоне появления удобных механизмов инвестирования приводит к тому, что все большее число россиян выходит на фондовый рынок. Банк России фиксирует эту тенденцию уже несколько лет: в 2018 году количество частных инвесторов на бирже увеличилось в полтора раза, потом в два раза, а в 2020 году был бурный рост интереса к фондовому рынку. Сейчас, по данным Мосбиржи, в ценные бумаги инвестирует более 10 млн россиян.\n«Со стороны кажущиеся простыми и доступными инструменты инвестирования всё чаще наталкивают белгородцев на мысль о более рискованных способах вложения капитала. При том, что у них нет ни достаточных знаний, ни опыта. Чтобы это не привело к большому разочарованию, следует обязательно пройти обучение и хорошо взвесить все «за» и «против». Получить базовые знания в этой сфере помогут вебинары Банка России», – отмечают специалисты Отделения Белгород Банка России.\nРасписание вебинаров, порядок подключения и дополнительная информация доступны на сайте \nhttp://dni-fg.ru/wiw\n. Весенняя сессия продлится до 21 мая.", "raw_date": "23 Мар 2021 13:38", "publish_date": "2021-03-23 13:38:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/sostoyalos-59-zasedanie-izbiratelnoj-komissii-novo/", "request_url": "https://oskoladmin.ru/press-centr/sostoyalos-59-zasedanie-izbiratelnoj-komissii-novo/", "title": "Состоялось 59 заседание Избирательной комиссии Новооскольского городского округа", "text": "25 марта 2021 года\n состоялось очередное заседание Избирательной комиссии Новооскольского городского округа срока полномочий 2019 - 2024 годов.\nДля приведения в соответствие с действующим законодательством Регламент комиссии дополнен пунктом, предусматривающим право политических партий, на основе предложений которых назначены члены Избирательных комиссии, отзывать этих членов комиссий.\nУтвержден план основных мероприятий по проведению Дня молодого избирателя. В план включены мероприятия, планируемые для проведения в Новооскольском колледже, в общеобразовательных учреждениях и библиотеках городского округа. Всего мероприятий будет проведено около 170, участие в них примет около 3200 человек.\nИзбирательной комиссией Новооскольского городского округа с 1 февраля по 12 марта 2021 года был объявлен сбор предложений для дополнительного зачисления в резерв составов участковых комиссий.\nНа основании поступивших предложений на заседании комиссии принято решение о дополнительном зачислении в резерв 25 кандидатур, из них 2 кандидатуры предложены Новооскольским местным отделением политической партии «ЕДИНАЯ РОССИЯ», 10 кандидатур - собранием избирателей по месту жительства и 13 кандидатур - собранием избирателей по месту работы.\nТакже на заседании комиссии рассмотрены кадровые вопросы по составам участковых избирательных комиссий.\nВ целях реализации плана обучения организаторов выборов по окончании заседания комиссии была рассмотрена тема «Порядок голосования вне помещения для голосования». По итогам изученной темы члены комиссии решили предложенные ситуационные задачи.", "raw_date": "28 Мар 2021 12:03", "publish_date": "2021-03-28 12:03:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/zhiteli-neskolkih-ulic-novogo-oskola-obratilas-k-r/", "request_url": "https://oskoladmin.ru/press-centr/zhiteli-neskolkih-ulic-novogo-oskola-obratilas-k-r/", "title": "Жители нескольких улиц Нового Оскола обратилась к руководителю региона с просьбой о капитальном ремонте дорог.", "text": "За последние годы на территории Новооскольского городского округа построено более 26,3 км дорог с твердым покрытием. Произведён капитальный ремонт около 170 км автодорог местного областного значения. В их число вошёл и ремонт дорожного полотна на улице Лермонтова города Новый Оскол в прошедшем году. Сотрудники Новооскольского отделения компании «Белдорстрой» произвели замену асфальтового покрытия и выполнили отсыпку обочин.\n\r\nВместе с тем несколько домов улицы находятся на участке, расположенном в отдалении от проезжей части дороги и представляющем собой ответвление от основной улицы. Проживающие там новооскольцы, обратились к Вячеславу Владимировичу Гладкову с просьбой о помощи в ремонте дорожного покрытия этого участка. Уже во II квартале текущего года МБУ «Новооскольское благоустройство» будут выполнены работы по его обустройству.\n\r\nПроблемы с дорожным покрытием возникли и у многоквартирного дома на улице Успенской. Здесь по обращению жительницы был совершён комиссионный выезд специалистов управления городского хозяйства с целью принятия решения по благоустройству этой территории.", "raw_date": "26 Мар 2021 18:27", "publish_date": "2021-03-26 18:27:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/v-novom-oskole-prodolzhaetsya-rabota-po-spilu-dere/", "request_url": "https://oskoladmin.ru/press-centr/v-novom-oskole-prodolzhaetsya-rabota-po-spilu-dere/", "title": "В Новом Осколе продолжается работа по спилу деревьев", "text": "На приемах по личным вопросам жители Новооскольского городского округа всё чаще обращаются с просьбами о спиле деревьев у домовладений и в общественных местах. Чтобы их выполнить, необходимы соответствующие основания. Прежде чем спилить то или иное дерево, проводится комиссионный выезд с участием специалистов управления городского хозяйства и новооскольского лесничества. Только после принятия ими решения, если дерево действительно представляет опасность и нет возможности его сохранить, производится спил.\n\r\n\n\r\nТакже в последнее время участились обращения по вопросу спила деревьев на кладбищах. С одной из таких просьб обратилась к руководителю региона Вячеславу Владимировичу Гладкову жительница Нового Оскола. Захоронение её родственника находится на городском кладбище. Деревьям, растущим рядом, уже много лет, и при сильном ветре возникает угроза их падения, в результате которой возможно разрушение надгробия. Проблема возникла в том, что деревья находятся на большом расстоянии от дороги, что значительно затрудняет их кронирование или спил. Обращение было рассмотрено с выездом на место. Работниками МБУ «Новооскольское благоустройство» деревья убраны с использованием специальной техники.", "raw_date": "26 Мар 2021 18:22", "publish_date": "2021-03-26 18:22:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/v-novooskolskom-gorodskom-okruge-sostoyalis-kursy-/", "request_url": "https://oskoladmin.ru/press-centr/v-novooskolskom-gorodskom-okruge-sostoyalis-kursy-/", "title": "В Новооскольском городском округе состоялись курсы повышения квалификации по карантинным объектам.", "text": "26 марта 2021 года в модельной библиотеке Новооскольского городского округа состоялись курсы повышения квалификации по программе «Карантинные объекты на территории Белгородской области. Меры защиты и предупреждения распространения». Участие в семинаре приняли более тридцати слушателей: специалисты высшего звена сельскохозяйственных предприятий, крестьянских (фермерских) хозяйств, специалисты территориальных администраций, благоустройства, управления образования.. Обучающий семинар проводили представители  института переподготовки и повышения квалификации кадров агробизнеса Белгородского ГАУ а также управления Россельхознадзора по Белгородской области.\n   До присутствующих была доведена информация о целях,  задачах и полномочиях управления Россельхознадзора по Белгородской области в области карантина растений, карантином, фитосанитарном состоянии территории Белгородской области и Новооскольском городском округе.\nА  также даны рекомендации по выявлению карантинных объектов, разъяснены  наиболее эффективные меры борьбы с ними.", "raw_date": "26 Мар 2021 13:26", "publish_date": "2021-03-26 13:26:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/v-novom-oskole-sostoyalsya-regionalnyj-etap-vseros/", "request_url": "https://oskoladmin.ru/press-centr/v-novom-oskole-sostoyalsya-regionalnyj-etap-vseros/", "title": "В Новом Осколе состоялся Региональный этап Всероссийской олимпиады профессионального мастерства", "text": "Мероприятие прошло в Новооскольском колледже\nВ олимпиаде приняли участие 11 обучающихся профессиональных образовательных организаций региона по специальности «Сельское, лесное и рыбное хозяйство».\nКонкурсанты показали свои умения в вождении на тракторе, ежесменном техническом обслуживание трактора, сборке электрических схем.\nВ завершении олимпиады обучающиеся подготовили концертную программу. По итогам состязаний участникам вручили дипломы победителей и денежные поощрения.\nПервое место занял студент четвертого курса Новооскольского колледжа Тимур Маннанов. Серебряным призером стал студент третьего курса Алексеевского агротехнического техникума Андрей Хвостиков. Бронзу завоевал учащийся третьего курса Ракитянского агротехнологического техникума Александр Новиков.", "raw_date": "26 Мар 2021 18:10", "publish_date": "2021-03-26 18:10:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/anons-meropriyatij03/", "request_url": "https://oskoladmin.ru/press-centr/anons-meropriyatij03/", "title": "Анонс мероприятий", "text": "", "raw_date": "25 Мар 2021 17:31", "publish_date": "2021-03-25 17:31:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/o-provedenii-akcii-soobshi-gde-torguyut-smertyu/", "request_url": "https://oskoladmin.ru/press-centr/o-provedenii-akcii-soobshi-gde-torguyut-smertyu/", "title": "О проведении акции «Сообщи, где торгуют смертью»", "text": "В период с 15 по 26 марта 2021 года на территории Белгородской области проводится 1-й этап общероссийской акции «Сообщи, где торгуют смертью», основными задачами которой являются привлечение внимания общественности к проблеме наркомании, получение информации о фактах незаконного оборота наркотиков.\nО фактах незаконного оборота наркотиков можно сообщить по телефонам:\n- 8 (4722) 35-20-33 – телефон доверия УМВД России по Белгородской области;\n- 8 (47233) 4-48-56, 02 – ОМВД России по Новооскольскому городскому округу.\n ", "raw_date": "23 Мар 2021 18:06", "publish_date": "2021-03-23 18:06:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/novooskolskie-hokkeisty-obygrali-hokkejnyj-klub-iz/", "request_url": "https://oskoladmin.ru/press-centr/novooskolskie-hokkeisty-obygrali-hokkejnyj-klub-iz/", "title": "Новооскольские хоккеисты обыграли хоккейный клуб из Ближней Игуменки.", "text": "Игра проходила в рамках Чемпионата по хоккею среди любительских команд.\nМатч между хоккейными командами «Легенда» и «Трансюжстрой», состоялся на базе ледовой арены «Айсберг» поселка Чернянка.\nХоккеисты любительской хоккейной команды \"Легенда\" из Нового Оскола разгромили соперника со счетом 5 - 0. Самым результативным игроком матча стал Евгений Степкин, который забросил две шайбы в ворота соперника.\nТеперь нашей команде предстоит показать себя на следующей игре, которая состоится 30 марта 2021 года.", "raw_date": "29 Мар 2021 16:44", "publish_date": "2021-03-29 16:44:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/v-novom-oskoshle-proshla-sportivnaya-akciya-nedely/", "request_url": "https://oskoladmin.ru/press-centr/v-novom-oskoshle-proshla-sportivnaya-akciya-nedely/", "title": "В Новом Оскошле прошла спортивная акция «Неделя ГТО».", "text": "Соревнования были посвящены  90-летию образования ВФСК ГТО.\nКоманды первичных отделений Всероссийской политической партии «Единая Россия» соревновались на базе физкультурно-оздоровительного комплекса по выполнению отдельных видов комплекса ГТО.\n В акции приняли участие территориальные администрации Новооскольского городского округа. Команды выступали в номинациях сгибание - разгибание рук в упоре лежа, прыжок в длину с места, наклон вперёд стоя на гимнастической скамье, подъём туловища из положения лёжа на спине и челночный бег 3х10 м.\nВолонтеры и активисты МГЕР помогали судейской команде и работали на этапах соревнований.\nПо итогам соревнований бронзовым призером стала команда села Васильдол, второе место заняла команда из Большеивановки, победителем акции признаны  участники команды села  Беломестное.", "raw_date": "29 Мар 2021 17:13", "publish_date": "2021-03-29 17:13:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/pomogat-v-golosovanii-za-proekty-blagoustrojstva-z/", "request_url": "https://oskoladmin.ru/press-centr/pomogat-v-golosovanii-za-proekty-blagoustrojstva-z/", "title": "Помогать в голосовании за проекты благоустройства захотели 324 белгородца", "text": "Среди них 35 волонтёров из Новооскольского городского округа\nЗаявки от добровольцев в рамках проекта «Формирование комфортной городской среды» принимали с 24 февраля по 22 марта. До 31 марта в регионе сформируют окончательный список волонтёров. Как рассказала руководитель регионального ресурсного центра развития добровольчества \nАлёна Найман\n, подать заявку на участие в волонтёрском штабе можно было через единую социальную систему \nDOBRO.RU\n.\nПочти за месяц сюда поступило 324 заявки. В Белгородской области, как и во многих регионах страны, их принимали от добровольцев старше 14 лет. Поэтому сразу отсеялось два 12-летних кандидата в волонтёры. Также важно, чтобы все добровольцы проживали в тех муниципалитетах, за благоустройство общественных территорий которых будут голосовать весной их жители. Из‑за этого отбор не прошли ещё 30 кандидатов.\n«Сейчас наши муниципальные штабы просматривают оставшиеся 292 заявки, связываются с волонтёрами, уточняют информацию. Важно, чтобы в период голосования за проекты они не были заняты на учёбе, работе, не были в отпуске», – рассказала Найман.\n Список добровольцев сформируют к 31 марта, а затем начнётся их обучение. Оно пройдёт в три этапа. На первом волонтёрам расскажут о самом проекте \n«Формирование комфортной городской среды»\n, познакомят с сайтом программы \n31.gorodsreda.ru\n, где и будет проходить голосование, и расскажут, как пользоваться им и закрытым приложением для самих добровольцев. Там они всегда смогут получить ответы на возникающие вопросы у координаторов. На втором этапе обучения волонтёры узнают, что и в каких муниципалитетах региона благоустроили ранее по программе, и получат справочную информацию о тех площадках, которые в этом году участвуют в голосовании.\n«Третий блок обучения – это уже наша инициатива. Очень часто многие забывают, что волонтёры – это в первую очередь люди. Чтобы защитить наших активистов от негатива, мы проинструктируем их, как избегать конфликтных ситуаций», – объяснила Алёна Найман.\nОбучать добровольцев будут на местах, в городских округах и районах, в муниципальных штабах ресурсного центра развития добровольчества. С 26 апреля волонтёров, помогающих проголосовать за общественные территории и проекты благоустройства уже отобранных пространств, можно будет встретить в торговых центрах и МФЦ Алексеевского, Валуйского, Губкинского, Новооскольского округов, Белгородского района и Белгорода. Список адресов пока уточняется.\nДобровольцы помогут всем желающим проголосовать на портале проекта: выбрать свой муниципалитет, ознакомиться со списком пространств, зарегистрироваться и выбрать из списка общественную территорию, которая должна быть благоустроена в первую очередь.\nПо словам Найман, волонтёров можно будет найти за информационными стойками. На добровольцах будет брендированная одежда: с логотипом проекта «Формирование комфортной городской среды» на груди и хештегом #города_меняются_для_нас на спине.", "raw_date": "29 Мар 2021 19:09", "publish_date": "2021-03-29 19:09:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/v-novom-oskole-pozdravili-rabotnikov-kultury-s-pro/", "request_url": "https://oskoladmin.ru/press-centr/v-novom-oskole-pozdravili-rabotnikov-kultury-s-pro/", "title": "В Новом Осколе поздравили работников культуры с профессиональным праздником", "text": "Торжественное мероприятие состоялось в Центре культурного развития «Оскол»\nКультура – это неотъемлемая часть в жизни любого государства. Она объединяет всё многообразие традиций разных национальностей, населяющих наш округ, область и всю страну. Хранит духовные и материальные ценности, которые накоплены предыдущими поколениями. Работники отрасли культуры – не просто сотрудники, выполняющие определенные обязанности, а люди, глубоко осознающие и чувствующие все прекрасное.\nВ День работника культуры праздничные люди принимали поздравления от главы администрации Новооскольского городского округа Андрея Гриднева, депутата Белгородской областной Думы Александра Склярова, а также заместителя председателя Совета депутатов Новооскольского городского округа Александра Чернова и начальника управления культуры администрации Новооскольского городского округа Татьяны Шевченко.\nПраздничное настроение всем присутствующим в этот день дарили фотозоны, мастер-классы, тематические выставки, работа интерактивной площадки эстрадно-джазового оркестра под управлением Виктора Плэчинтэ и концертная программа, подготовленная лучшими солистами и творческими коллективами округа.", "raw_date": "25 Мар 2021 18:25", "publish_date": "2021-03-25 18:25:00", "author": null},
{"url": "https://oskoladmin.ru/press-centr/vesennij-lyod-opasen/", "request_url": "https://oskoladmin.ru/press-centr/vesennij-lyod-opasen/", "title": "Весенний лёд опасен!", "text": "Уважаемые жители и гости Новооскольского городского округа,\n В весенний период необходимо помнить, что весенний лёд очень коварен, солнце и туман задолго до вскрытия водоёмов делают его пористым, рыхлым, игольчатым, хотя внешне он выглядит крепким. Такой лёд не способен выдержать вес человека, не говоря уже о транспортных средствах. Рыбакам следует учитывать, что с приближением весны структура льда меняется, его толщина уменьшается. На период оттепелей воздержитесь от выхода на лёд в районе русла, будьте бдительны – обращайте внимание на цвет снега, лежащего на льду. Потемневший снег указывает на скопление воды и возможное истончение льда. Всё это повышает опасность провалиться, так как вероятность возникновения промоин возрастает.\n Опасно подходить близко к реке к бурлящему потоку воды, спускаться с набережной к плотине или затору льда – одно неловкое движение может привести к несчастному случаю. Опасно также стоять на обрывистом берегу, подвергающему размыву и обвалу. Особенно следите за детьми. Не допускайте детей к водоемам без надзора взрослых, не разрешайте им спускаться на лед и кататься на плавающих льдинах. Разъясняйте детям опасность, которой они подвергаются в момент шалости у водоема. В последнее время участились трагические случаи происшествия на водоёмах. Под лёд проваливаются люди и животные. Спасти удаётся не всех. Соблюдайте правила безопасного поведения на льду и помните: ваша безопасность зависит только от вас!\nИ если все-таки с кем-то случилась беда, а вы стали свидетелем того, что кто-то провалился по лед, оказался на льдине или в воде, и у вас нет никакой возможности помочь, немедленно звоните тел-101 или-112 служба спасения.\nНапоминаем, что в 2019 году в закон Белгородской области «Об административных правонарушениях» вступила в силу статья «Выход (выезд) на лед водных объектов в запрещенных местах». Штраф составляет 500 рублей, 1000 рублей – за повторное нарушение.", "raw_date": "30 Мар 2021 08:08", "publish_date": "2021-03-30 08:08:00", "author": null}
]