[
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "В «ЛУКОЙЛ-ПЕРМИ» поздравили победителей Всероссийского конкурса «Инженер года»", "text": "\r\n\t В этом году наград престижного инженерного конкурса удостоились сразу четверо сотрудников нефтедобывающего предприятия. В версии «Профессиональные инженеры» дипломы победителей первого тура получили начальник Управления технологии добычи нефти и газа Виталий Баканеев, начальник инженерно-технологической службы (ЦИТС) «Полазна» Никита Мазеин и ведущий инженер-механик службы производственного сервиса ЦИТС «Оса» Андрей Рожков. Им присвоены звания «Профессиональный инженер России», вручены соответствующие сертификаты и знаки. В версии «Инженерное искусство молодых» победителем первого тура конкурса стал ведущий инженер ЦИТС «Полазна» Олег Ожгибесов (на фото).\r\n\n\r\n\n\r\n\t Новоиспечённых «Инженеров года» поздравил заместитель генерального директора – главный инженер «ЛУКОЙЛ-ПЕРМИ» Игорь Мазеин.\r\n\n\r\n\n\r\n\t Всероссийский конкурс «Инженер года» проводится по 46 номинациям и в двух версиях: «Инженерное искусство молодых» для специалистов в возрасте до 30 лет и «Профессиональные инженеры» для сотрудников со стажем работы на инженерных должностях не менее пяти лет. Успехи в конкурсе свидетельствуют о серьёзных профессиональных и творческих возможностях, целеустремлённости, неравнодушном отношении к будущему государства.\r\n\n\r\n\n\r\n\t В XXI конкурсе «Инженер года-2020» приняли участие более 70 тысяч человек из 63 регионов России. Награды получили более 400 инженеров страны. Из-за эпидемиологической ситуации чествование лауреатов прошло в формате видеоконференции. Призеров поздравил премьер-министр России Михаил Мишустин.\r\n", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "Пермские лукойловцы обсудили вопросы молодёжной политики и перспективы развития туризма в территориях своей деятельности", "text": "\r\n\t Сегодня в Уинском, Чернушинском и Куединском округах состоялись круглые столы, на которых обсуждались актуальные вопросы социального развития территорий. Вместе с главами муниципальных округов, представителями местного самоуправления, руководителями общественных организаций и молодёжных движений в них принял участие начальник Центра общественных связей ООО «ЛУКОЙЛ-ПЕРМЬ» Алексей Инюткин.\r\n\n\r\n\n\r\n\t Круглый стол в Уинском был посвящён созданию спортивной инфраструктуры на территории округа. Участники мероприятия познакомились с ходом реализации федерального проекта «Спорт-норма жизни» и новым местным проектом «Скорость. Драйв. Адреналин». В данные момент в округе работают 3 отрытые универсальные спортивные площадки, каток, межшкольный стадион, полоса препятствий, верёвочный комплекс, зона активного отдыха и 13 школьных спортзалов.\r\n\n\r\n\n\r\n\t В Чернушке обсуждали развитие местного туризма, который может стать фактором развития территории. Участникам мероприятия был презентован первый туристический проект «Детство без границ». Кроме этого была затронута тема православных туристических маршрутов. Для профессионального развития туризма в Чернушинском городском округе разработаны 10 стратегий. Сегодня в границах территории находятся 12 объектов культурного наследия регионального значения, функционирует 25 точек общественного питания и 9 гостиниц.\r\n\n\r\n\n\r\n\t Ещё одной темой для обсуждения стали вопросы молодёжной политики на территории Куединского городского округа. В этом муниципальном образовании определили новые форматы поддержки молодежных инициатив в области духовно-нравственного, экологического, профориентационного и информационно-коммуникационного направлений, а также в развитии гражданской активности. В настоящее время на территории Куединского муниципального округа проживает более 5 тысяч человек в возрасте до 35 лет, действуют Российское движение школьников и молодежное объединение «Молодая гвардия».\r\n", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "Пермский классический университет будет готовить инженеров-геофизиков", "text": "\r\n\t Кафедра геофизики геологического факультета старейшего вуза Прикамья с нового учебного года приступит к подготовке специалистов, готовых к работе в должностях геофизика, инженера-геофизика, начальника геофизического отряда, главного геофизика и начальника геофизической партии. В этом году на специализации «Геофизические методы поисков и разведки месторождений полезных ископаемых» зарезервированы 15 бюджетных мест. Предусмотрены очная и заочная формы обучения.\r\n\n\r\n\n\r\n\t Учебный план специализации включает все необходимые на производстве дисциплины: компьютерные технологии, инженерную графику, трёхмерную сейсморазведку, диагностику нефтяных скважин геофизическими методами, метрологию, стандартизацию и сертификацию, а также менеджмент в геофизике и недропользовании. Планируется, что помимо теории у студентов будет и обширная практика. Предприятий, заинтересованных в новых специалистах, уже немало. В их числе «ЛУКОЙЛ-ПЕРМЬ» и филиал «ЛУКОЙЛ-Инжиниринг» «ПермНИПИнефть» в г. Перми.\r\n\n\r\n\n\r\n\t В отличие от геофизиков-бакалавров, которых до этого года готовил ПГНИУ, выпускники специалитета могут сразу трудоустроиться на руководящие должности, а также продолжить научный путь в аспирантуре и защитить кандидатскую диссертацию. По словам экспертов вуза, сегодняшняя потребность в геофизиках в полтора раза превышает число студентов этого профиля, которых выпускает университет.\r\n", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "В Краевом индустриальном техникуме прошли «Дни «ЛУКОЙЛ-Пермнефтеоргсинтез» ", "text": "\r\n\t За три дня, в течение которых продолжалось профориентационное мероприятие, направленное на качественную подготовку будущих кадров для нефтепереработки, студенты профильных специальностей техникума познакомились со стратегией развития Компании «ЛУКОЙЛ», узнали о технологиях переработки нефти и газа, которые применяются на «ЛУКОЙЛ-Пермнефтеоргсинтезе», а также о льготах и формах адаптации молодых специалистов. На торжественном открытии студентов и преподавателей поприветствовал заместитель генерального директора по персоналу и административным вопросам Даниил Богомолов. Он отметил, что Краевой индустриальный техникум был и остаётся базовым учебным заведением, который вот уже более 60 лет готовит рабочие кадры для нефтедобывающего предприятия.\r\n\n\r\n\t В рамках акции прошли два круглых стола по направлениям «Лабораторный химический анализ» и «Переработка нефти и газа», на которых студенты смогли задать практические вопросы сотрудникам предприятия. Участники «Дней «ЛУКОЙЛ-Пермнфтеоргситнеза» также совершили виртуальную 3D-экскурсию по предприятию, побывали в музее его истории и приняли участие в викторине «Что мы знаем о нефти». Грамотами и памятными подарками отмечены учащиеся, ставшие победителями производственного диктанта, посвящённого 30-летию Компании «ЛУКОЙЛ». Кроме этого, студенты техникума и молодые специалисты предприятия померились силами на волейбольной площадке.\r\n\n\r\n\t «ЛУКОЙЛ-Пермнефтеоргсинтез» уже несколько лет является главным социальным партнёром Краевого индустриального техникума. Специалисты предприятия проводят занятия для студентов и преподавателей, организуют для учащиеся ссуза производственную практику на заводе. При непосредственном участии лукойловцев обновляется материально-техническая база и улучшается инфраструктура учебного заведения. За последние годы благодаря нефтяникам в техникуме появилась современная лаборатория и учебно-тренировочный класс процессов нефтегазоперерабатывающего производства, а также новая спортивная площадка. Недавно в рамках Соглашения об экономическом и социальном сотрудничестве между ЛУКОЙЛом и регионом нефтепереработчики оборудовали по последнему слову науки и техники сразу три учебных аудитории, в которых проходят занятия по физике, химии и английскому языку.\r\n", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "Компания «ЛУКОЙЛ» объявила очередной набор в корпоративную группу студентов, которые будут учиться в будущем филиале ПНИПУ в Когалыме", "text": "\r\n\t Ребята начнут получать высшее образование в Перми, а затем переедут в один из ключевых городов Компании «ЛУКОЙЛ», где в 2023 году завершится строительство ультрасовременного образовательного центра. В нём молодые специалисты завершат учёбу и получат дипломы. В Перми иногородних студентов уже ждёт инновационное, оборудованное при помощи нефтяников общежитие. Им гарантированы бесплатный проезд домой во время практики и каникул и различные материальные стимулы.\r\n\n\r\n\n\r\n\t Для того чтобы попасть в корпоративную группу, школьникам 11 классов необходимо выбрать для сдачи ЕГЭ профильные предметы (математику, физику/информатику, русский язык) и подать заявку на обучение по почте \nElizaveta.Sevryugina@lp.lukoil.com\n. Затем успешно сдать экзамены и дождаться результатов зачисления, которое проходит на конкурсной основе. Претендовать на попадание в корпоративную группу могут и выпускники средних профессиональных образовательных учреждений. Они сдают вступительные экзамены на базе Пермского Политеха.\r\n\n\r\n\n\r\n\t Первая корпоративная группа учащихся филиала ПНИПУ в Когалыме начала обучение в Перми в прошлом году. Старт образовательному проекту дали 24 студента из различных российских регионов, в том числе из Пермского края. В этом году приём документов будет осуществляться сразу на два направления: «Нефтегазовое дело» (бакалавриат, срок обучения – 4 года) и «Прикладная геология» (специалитет, срок обучения – 5 лет).\r\n", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "Пермские нефтяники от имени промышленников региона поздравили Алексея Дёмкина с официальным вступлением в должность главы Перми", "text": "\r\n\t В церемонии официального вступления нового мэра в должность принял участие представитель Президента Компании «ЛУКОЙЛ» в Пермском крае, генеральный директор ООО «ЛУКОЙЛ-ПЕРМЬ», сопредседатель делового клуба «Строгановский» Олег Третьяков. Он поздравил нового главу города от представителей нефтяной, химической, металлургической, машиностроительной, приборостроительной, лесопромышленной и IT-отраслей и напомнил, что знаменитые пермские наместники Строгановы, которым пермяки обязаны объединению земель Перми Великой и преобразованию её в опорный край державы, всегда руководствовались девизом «Отечеству – богатство, себе – имя».\r\n\n\r\n\t - За вашими плечами – солидный опыт работы в строительном секторе, на руководящих постах, отличное знание города и его потенциала. Вы понимаете ожидания пермяков. А значит, у вас есть всё для того, чтобы обеспечить «Отечеству – богатство, себе – имя». Быть руководителем крупного индустриального центра с многовековой историей и давними традициями – честь и вызов. Задачи, особенно в преддверии 300-летия Перми, сложны и многогранны. Но в этом деле вы всегда можете рассчитывать на надёжное плечо представителей промышленности, бизнеса и науки, которые формируют социально-экономическое благополучие города и региона! – сказал Олег Третьяков.\r\n\n\r\n\t Церемония официального вступления Алексея Дёмкина в должность главы Перми прошла сегодня в Театре юного зрителя. Глава города публично принёс присягу жителям Перми на тексте Устава города, ему был вручён нагрудный знак и соответствующее удостоверение. Алексея Дёмкина также поздравили губернатор Прикамья Дмитрий Махонин, Главный федеральный инспектор по Пермскому краю Сергей Половников, митрополит Пермский и Кунгурский Мефодий, депутаты гордумы, представители общественности, бизнеса и его первая учительница.\r\n\n\r\n \nФото: \nВиталий Кокшаров\n \n\r\n", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "В Перми прошла Краевая школьная олимпиада ООО «ЛУКОЙЛ-ПЕРМЬ» по физике и математике", "text": "\r\n\t Она была организована Министерством образования и науки Пермского края совместно с нефтедобывающим предприятием и Пермским национальным исследовательским политехническим университетом (ПНИПУ). Соревнования прошли в два тура. Сначала более 400 учеников выпускных классов со всего Пермского края, Башкортостана, Республики Коми, Татарстана, Тюменской и Волгоградской областей, Ямало-Ненецкого и Ханты-Мансийского автономных округов решали конкурсные задания в режиме онлайн. А затем 54 лучших из них приняли участие в очном туре, который в этом году также прошёл в дистанционном формате.\r\n\n\r\n\t Новые условия не повлияли на результаты: все школьники достойно ответили на вопросы, над которыми, кстати, нужно было поломать голову. Уровень заданий был выше школьных – преподаватели ПНИПУ, которые разрабатывают их каждый год, не только учитывают требования к тестам ЕГЭ, но и добавляют в задания исследовательский элемент. Последний позволяет ребятам проявить свои возможности и максимально полно раскрыться.\r\n\n\r\n\t Победителями олимпиады, которая прошла уже в шестой раз, стали десять старшеклассников из различных территорий Прикамья и Башкортостана. Они получили дипломы и ценные подарки от «ЛУКОЙЛ-ПЕРМИ».\r\n\n\r\n\t Интеллектуальное испытание стало хорошей тренировкой ума перед единым государственным экзаменом. Для нефтяников же олимпиада давно является одним из важнейших событий в календаре профориентационных мероприятий. Она позволяет выявить наиболее одарённых абитуриентов среди выпускников школ в районах нефтедобычи. Сотрудничество между школами, техническим вузом и нефтедобывающим предприятием позволит через несколько лет получить грамотных специалистов, способных решать актуальные производственные задачи.\r\n\n\r\n\t Пермский Политех на протяжении многих лет является альма-матер всей пермской нефтянки. В настоящий момент на предприятиях Группы «ЛУКОЙЛ» в Пермском крае трудятся 2 тысячи выпускников этого вуза.\r\n", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "Три года назад в Перми был задан вектор реализации нового этапа цифровой стратегии Компании «ЛУКОЙЛ»", "text": "\r\n\t 28-30 марта 2018 года в городе прошло опорное расширенное совещание по цифровизации Компании «ЦИФРОВОЙ ЛУКОЙЛ 4.0». В нём приняли участие вице-президенты ПАО «ЛУКОЙЛ», а также руководители дочерних обществ из различных регионов деятельности Компании. Обсуждение перспективных планов в разработке информационной стратегии проходило в трёх направлениях деятельности: геологоразведке и добыче, нефтепереработке, сбыте и логистике.\r\n\n\r\n\n\r\n\t Основными направлениями цифровизации нефтяной компании были обозначены программы «Цифровой двойник», «Цифровой персонал», «Роботизация», «Цифровая экосистема», а инструментами их реализации – промышленный интернет вещей, технологии взаимодействия, роботы и дроны, искусственный интеллект, мобильные устройства, облачные технологии и большие данные (Big Data).\n\r\n\n\r\n\t В ходе совещания его участники познакомились с докладом вице-президента по стратегическому развитию ПАО «ЛУКОЙЛ» Леонида Федуна. В нём было отмечено, что в условиях трансформации энергетических рынков нефтяным компаниям необходимо адаптироваться к новым вызовам времени. Основная цель цифровизации, предусматривающей создание интегрированной производственной системы, получение информации в режиме реального времени и мультивариативность планов развития актива, – сдерживание роста затрат при увеличении технологической сложности нефтяного бизнеса.\n\r\n\n\r\n\t Перед участниками совещания выступили международные эксперты. Гости также посетили организованную на базе НПО «Искра» выставку достижений и разработок пермского бизнеса, ориентированного на нефтяную отрасль.\r\n", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "Лукойловцы и главы муниципальных образований Пермского края подписали соглашения о сотрудничестве в текущем году", "text": "\r\n\t На этот раз традиционное для нефтяников и руководителей муниципалитетов мероприятие впервые прошло в онлайн-формате. «Вживую» документ завизировали лишь представитель Президента Компании «ЛУКОЙЛ» в регионе Олег Третьяков и временно исполняющий полномочия главы Перми Алексей Дёмкин. Остальные главы нефтяных территорий Прикамья подписывали соглашения на своих рабочих местах, присутствуя на церемонии посредством видеконференцсвязи. Кроме них в церемонии участвовали заместитель председателя Правительства – Министр территориального развития Пермского края Александр Борисов и генеральный директор ООО «ЛУКОЙЛ-Пермнефтеоргсинтез» Сергей Андронов.\r\n\n\r\n\n\r\n\t В этом году средства социального инвестирования нефтяников – 750 млн рублей – будут направлены на значимые для территорий социальные и инфраструктурные проекты: строительство и ремонт учреждений здравоохранения, образования и культуры, спортивные, духовные и инфраструктурные объекты. В рамках Соглашения об экономическом и социальном сотрудничестве между регионом и Компанией «ЛУКОЙЛ» поддержку получат 25 территорий Прикамья, а также крупные краевые проекты. Такие, например, как строительство новой сцены пермского ТЮЗа, которое нефтяники будут финансировать в течение трёх лет, и двух корпусов общежития для студентов ПНИПУ. \n\r\n\n\r\n\t – Помимо этих двух глобальных строек, запланированы несколько больших проектов в территориях. Например, в Осе продолжим благоустройство фонтанной площади, а в Чайковском – набережной. В Чернушке начнётся строительство нового стадиона, а в Пермском районе, Октябрьском и Бардымском округах к новому учебному году будут отремонтированы школы, - отметил представитель Президента Компании «ЛУКОЙЛ» в Пермском крае Олег Третьяков.\r\n\n\r\n\n\r\n\n\r\n\n\r\n\t В прошлом году организации Группы «ЛУКОЙЛ» региона перечислили в виде налогов в казну Пермского края 11,7 млрд рублей. Только за последние пять лет при поддержке лукойловцев в регионе были построены и реконструированы порядка 100 объектов образования, 72 учреждения культуры, 60 спортивных объектов и более 20 объектов здравоохранения. Более 30 млн рублей в прошлом году нефтяники выделили на гранты Конкурса социальных и культурных проектов. На эти средства, в частности, были созданы и благоустроены 15 парков, скверов и аллей.\r\n\n\r\n\n\r\n\t 100 млн рублей ЛУКОЙЛ направил на противостояние коронавирусной инфекции в регионе. В самый сложный момент начала эпидемии Компания помогала с питанием медицинского персонала, находящегося в красной зоне по борьбе с Ковид-19, оказывала благотворительную помощь для приобретения фельдшерских сумок для районных больниц, приобрела 400 защитных костюмов и 30 раций. Несмотря на сложную эпидемиологическую обстановку, лукойловцы продолжили оказывать в прошлом году и адресную помощь, объединив свои благотворительные инициативы под новым брендом «Марафон добрых дел».\r\n\n\r\n\n\r\n\t В ходе церемонии подписания соглашений временно исполняющий полномочия главы Перми Перми Алексей Дёмкин, главы Чернушинского и Добрянского городских округов Михаил Шестаков и Константин Лызов поблагодарили Компанию за её вклад в социально-экономическое благополучие территорий и региона в целом.\r\n", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "https://permneft-portal.ru/events/", "request_url": "https://permneft-portal.ru/events/", "title": "В «ЛУКОЙЛ-ПЕРМИ» назвали лучший нефтегазопромысел", "text": "\r\n\t Крупнейшее нефтедобывающее предприятие региона подвело итоги ежегодного конкурса «Лучший нефтегазопромысел». По результатам 2020 года лидером стало одно из северных подразделений – цех добычи нефти и газа № 11 (Уньвинский нефтегазопромысел). На втором месте – ЦДНГ № 6 (Константиновский нефтегазопромысел), третье – у ЦДНГ № 12 (Красновишерский нефтегазопромысел).\r\n\n\r\n\n\r\n\t В соревновании цехов оценивались выполнение производственных показателей, состояние охраны труда, промышленной и экологической безопасности, рационализаторская деятельность и другие характеристики. Цель состязания – не только повышение мотивации к высоким показателям в работе, но и развитие творческого отношения к труду, а также сплочение коллектива.\r\n\n\r\n\n\r\n\t - В год 30-летия Компании «ЛУКОЙЛ» особенно приятно и почётно получать такое звание – лучший нефтегазопромысел, и 11-ый цех, как одно из передовых наших подразделений, удостоен такого звания по праву. Цеха-победители, по традиции, получат почётные грамоты, а работники – премию, – отметил генеральный директор ООО «ЛУКОЙЛ-ПЕРМЬ» Олег Третьяков.\r\n\n\r\n\n\r\n\t На территории Уньвинского нефтегазопромысла пять месторождений: Уньвинское, Сибирское, имени Сухарева, имени Архангельского и Шершнёвское. На них работают 270 человек. ЦДНГ № 11 ведёт активную работу в области опытно-промышленных испытаний, внедрения нового оборудования и технологий. Реализуются проекты по безлюдной дожимной,  кустовой и малой блочной насосным станциям.\r\n\n\r\n\n\r\n\t По итогам 2020 года работник цеха Василий Гончаров стал лучшим в Компании «ЛУКОЙЛ» уполномоченным по охране труда, а технолог Станислав Змеев – лучшим молодым специалистом предприятия (в 2019 году он завоевал аналогичное звание на уровне всей Компании «ЛУКОЙЛ»).  \r\n", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null}
]