[
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "title": "В Международный день клиента Почта России описывает нового потребителя своих услуг", "raw_date": "2021-03-19", "publish_date": "2021-03-19 00:00:00", "text": "В международный День клиента Почта России рассказывает, как прошлый год изменил клиента, и описывает портрет нового потребителя наших услуг. Самые яркие изменения мы видим в секторе электронной коммерции – одного из ключевых и быстрорастущих направлений работы Почты, в 2020 г. доставившей на 12% больше посылок, чем годом ранее.\nОсновная тенденция 2020 г. – это рост eCom-аудитории. Многие домохозяйства от нескольких покупок в год перешли к нескольким покупкам в неделю, а те, кто никогда ничего не покупал в интернете, попробовали это сделать. Известно, что рынок прирос более чем 10 млн новых онлайн-потребителей, и внутренние исследования демонстрируют желание этих клиентов оставаться в онлайне.\nНовый клиент стал крайне требователен к качеству доставки. Время, гибкость и качество услуги теперь имеют решающее значение. Клиент больше не готов ждать неделями товар из интернет-магазина: внутренние исследования показывают, что четверть клиентов может отказаться от услуг Почты, если в течение года компания не гарантирует суточную доставку. И еще 80% клиентов не откажутся, но также хотели бы быстро получать свои заказы.\nВыросло доверие к курьерам, заменившим пункты выдачи заказов и почтоматы. Вместе с доверием вырос и спрос на их услуги. «Курьер онлайн» (доставка интернет-заказов на дом) выросла на 86% год к году (3 млн отправлений против 1,6 млн отправлений). «Посылка онлайн» (доставка до отделений почтовой связи) выросла на 42% год в году (18,5 млн отправлений против 13 млн отправлений). Пиковый спрос на услуги электронной коммерции был весной и летом. В апреле и мае «Курьер онлайн» год к году рос более чем на 400% (было 180 000 отправлений, стало 970 000 отправлений). «Посылка онлайн» в июне – на 73% (было 860 000, стало 1,5 млн отправлений). Чтобы справиться с ростом заказов Почта увеличила штат курьеров и почтальонов на 40%.\nЛюди пользуются сервисами, экономящими время. Мы видим рост числа пользователей услуги простой электронной подписи (приросло на 40%), позволяющей быстро и удобно получать посылки без паспорта, что экономит массу времени – по нашим подсчетам, в совокупности около 40 млн минут ежемесячно. Мы видим рост аудитории мобильного приложения и числа скачиваний, а самой популярной его услугой оказывается предзаполнение информации о посылках в приложении, также экономящее время визита в отделение. В итоге мы отмечаем заметный рост цифровой выручки – главного показателя, отражающего развитие и востребованность цифровых сервисов Почты. В 2020 г. она выросла на 77% до 35 млрд руб.\nПочта России, в прошлом году ставшая партнером десяти крупнейших российских игроков электронной коммерции, намерена и дальше улучшать качество сервиса. Компания инвестирует в логистику, чтобы ускорить доставку, развивает технологии, чтобы сделать онлайн-потребление максимально комфортным и в будущем предлагать клиентам новые, востребованные услуги.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "title": "Россияне стали чаще снимать наличные через терминалы на почте", "raw_date": "2021-03-15", "publish_date": "2021-03-15 00:00:00", "text": "По итогам 2020 года объем снятия наличных через POS-терминалы Почта Банка в почтовых отделениях вырос на 25% – до 33,5 млрд руб. (26,8 млрд руб. в 2019 г.). При этом снять наличные на почте можно с карты любого банка: в прошлом году 13% всех операций по снятию средств приходилось на карты сторонних банков. В общем объеме операций, совершенных в прошедшем году с помощью терминалов Почта Банка, 48% составила выдача наличных, 26% – внесение средств. Средняя сумма снятия наличных за год существенно не изменилась и составляет 6230 руб., внесения – 7430 руб.\nУстановку POS-терминалов в отделениях связи Почта Банк начал в августе 2016 г. В настоящий момент в почтовых отделениях в стране установлено более 54 тыс. таких терминалов, с помощью которых можно снять наличные с карты любого банка или пополнить счет в Почта Банке. При этом более 60% таких терминалов расположены в отделениях почты в небольших городах и сельской местности, где из-за отсутствия банкоматов особенно остро стоит вопрос снятия наличных. Вы прикладываете карту к терминалу, а деньги выдает сотрудник почты, при этом можно снять и не «круглую» сумму, с точностью до копейки, что особенно ценят граждане старшего возраста.\n«Безналичная оплата услуг прочно вошла в нашу жизнь, но бывают ситуации, когда необходимы именно наличные. И тогда настоящей палочкой-выручалочкой становятся наши терминалы на почте – не нужно искать ближайший банкомат или магазин, где можно снять наличные только вместе с покупкой, достаточно просто заглянуть в ближайшее почтовое отделение, а они есть везде. Во многих населенных пунктах именно благодаря терминалам на почте впервые появилась возможность снимать наличные с карт – раньше людям для этого приходилось ездить за много километров от дома. И до сих пор во многих малых и удаленных поселках попросту нет банкоматов \n терминалы на почте остаются единственным способом снять деньги с карты или пополнить счет. И мы видим, что с каждым годом этот сервис становится все более востребованным», – прокомментировала член правления, операционный директор Почта Банка Елена Мохначева.\n«У Почты России более 42 тыс. отделений по всей России, большинство из них находятся в небольших городах и селах. При этом для более 10 млн жителей отдаленных деревень почта – это часто единственная точка, где можно получить значимые социальные услуги, в том числе финансовые. Сервис снятия наличных с банковских карт особенно актуален в таких местах», – дополнила советник по финансовым технологиям и продуктам Почты России Алена Бочарова.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "title": "Почта России установит почтоматы в Московском Метрополитене", "raw_date": "2021-03-12", "publish_date": "2021-03-12 00:00:00", "text": "АО «Почта России» победило в аукционе Московского Метрополитена на размещение почтоматов в метро. Почта России планирует установить 90 почтоматов в переходах станций метро.\nСоздание сети почтоматов – один из приоритетных проектов «Почты России». Перед компанией стоит цель быть опорным логистическим партнером для российской и международной отрасли интернет-торговли, что означает создание наилучшего логистического предложения на рынке, сформированного вокруг опыта и удовлетворения потребностей eCom-клиента.\nРазвитая сеть почтоматов предложит клиентам удобный способ получения заказов в шаговой доступности от дома и работы, что расширяет зоны покрытия почтовыми услугами и формирует новый канал. Также сеть почтоматов снизит нагрузку на почтовые отделения.\n«Мы ищем возможность быть ближе к клиенту, становиться удобнее и технологичнее. Почтоматы в Московском Метрополитене именно об этом. Забрать посылку или заказ из интернет-магазина за считанные секунды – это тот сервис, который нужен нашим клиентам. Кому-то это удобно делать в отделении Почты возле дома или работы, а кому-то проще по пути, в таких случаях почтоматная сеть в метро будет лучшим выбором», – отметил заместитель генерального директора по операционному управлению и розничной торговле АО «Почта России» Михаил Волков.\n«В условиях, когда все больше покупок совершают онлайн, сервис почтоматов в метро стал как никогда актуальным. Теперь забирать свои посылки можно прямо по дороге. Уверен, что это станет востребованной и нужной нашим пассажирам услугой. Мы тщательно продумали каждое место размещения, чтобы пользоваться почтоматами жителям было легко и комфортно», – прокомментировал первый замначальника Московского метрополитена Роман Латыпов.\nПочта России давно осваивает этот формат. В августе 2020 г. Совет директоров АО \nПочта России» принял решение о расширении сети почтоматов, дополнительно усилив её 5000 устройствами, приобретенными с использованием лизингового финансирования. По расчетам Почты, до 90% получателей почтовых отправлений начнут использовать почтоматы.\nВажно отметить, что поставщиком почтоматов станет отечественная компания «Омник». Проект по почтоматам объединяет большинство современных, важных для Почты России трендов: роботизация, бесконтактность, развитие электронной коммерции. Почта России как одна из крупнейших компаний страны готова обеспечивать спрос на качественную и конкурентоспособную отечественную продукцию. Компания уверена, что именно спрос и высочайшие требования к качеству поставляемой продукции являются наиболее действенным механизмом развития отрасли: научных, инженерных компетенций, заводских мощностей.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "title": "Почта России стала одним из основных логистических партнеров по доставке автозапчастей дилерам LADA", "raw_date": "2021-03-11", "publish_date": "2021-03-11 00:00:00", "text": "В феврале Почта России заключила договор с тольяттинской компанией АО «Лада-Имидж» и логистическим оператором АО «ТК «Альфа». По условиям соглашения федеральный почтовый оператор будет доставлять автомобильные запчасти более чем 200 дилерам LADA на территории России.\nВ январе 2021 года АО «Почта России» победила в тендере, разыгранном АО «Лада-Имидж» – официальным дистрибьютором АО «АВТОВАЗ» по реализации запасных частей. Тарификация по физическому весу стала одним из ключевых преимуществ Почты России. Благодаря ей Почта России предложила максимально конкурентную стоимость доставки среди участников тендера.\nЕще одним важным критерием для победы в конкурсе стала более высокая скорость доставки. Ее обеспечивает сеть логистических почтовых центров Почты России. Федеральный почтовый оператор уделяет большое внимание развитию этой сети, открывая логистические почтовые центры по всей стране.\n«Взаимодействие с АО «Лада-Имидж» мы начали около двух лет назад. В начале 2020 года Почта России по итогам тендера стала резервным поставщиком тольяттинского дистрибьютора запчастей АО «АВТОВАЗ». В 2020 году мы доставляли автозапчасти в Каменско-Уральск, Псков и Армавир. За это время мы зарекомендовали себя в качестве надежного партнера и на деле доказали, что можем намного больше – в том числе благодаря большим производственным мощностям компании, огромной территории присутствия, развитой логистической и цифровой инфраструктуре, технологичности сервисов и многим другим факторам. Почта России сделала огромный шаг вперед в развитии своих логистических процессов», – рассказал директор макрорегиона Волга АО «Почта России» Александр Вакуленко.\n«Развитие сбытовой сети АО «АВТОВАЗ» на всей территории России делает необходимым взаимодействие с ведущими логистическими операторами страны. Повышение качества услуг и безусловное лидерство АО «Почта России» по размерам логистической инфраструктуры позволит ускорить доставку запчастей и аксессуаров нашим автовладельцам», - отметил генеральный директор АО «Лада-Имидж» Алексей Тихомиров.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=0&size=5", "title": "Премьер-министр России Михаил Мишустин посетил логистический почтовый центр Почты России и группы ВТБ в Новосибирской области", "raw_date": "2021-03-04", "publish_date": "2021-03-04 00:00:00", "text": "4 марта премьер-министр России Михаил Мишустин посетил первый и самый крупный сортировочный хаб, построенный в рамках проекта «Национальные логистические технологии». Проект реализуют Почта России и группа ВТБ. Инвестиции в строительство и оборудование центра составили 7,5 млрд рублей. Тестовый запуск оборудования проходил с декабря 2020 года, а в феврале началась обработка почты уже в стандартном режиме. Во втором квартале 2021 года планируется выход логистического центра на проектную мощность.\nПлощадь нового логистического центра в Новосибирской области (ЛПЦ) составляет более 45 тысяч кв. метров. В одном здании сосредоточены все основные процессы: сортировка посылок, мелких пакетов и писем, склад для хранения и сбора интернет-заказов (фулфилмента), а также место международного почтового обмена, в котором импортные и экспортные посылки проходят таможенное оформление. Все процессы в логистическом центре полностью автоматизированы. Это позволяет повысить качество и точность доставок и значительно ускорить обработку почты. Кроме того, новосибирский ЛПЦ – первый логистический объект, где сортировочные машины работают на базе собственного программного обеспечения Почты России.\n«Рынок интернет-торговли в России стремительно растет. И наша главная задача – предоставить клиентам соответствующую инфраструктуру, чтобы магазин из любого уголка России мог за пару дней доставить заказ, а клиент – получить посылку быстрым и удобным для себя способом. Открытие ЛПЦ в Новосибирской области важный шаг в создании этой инфраструктуры. В будущем, когда проект по строительству сети логистических центров будет завершен, мы сможем сократить сроки доставки онлайн-заказов и писем в крупные города страны до суток, а в областные центры – до трех дней. А быстрая доставка – это один из наших основных приоритетов», – отметил Максим Акимов, генеральный директор Почты России.\n«Запуск логистического центра в Новосибирске – первый этап в совместном проекте Почты России и ВТБ по созданию инфраструктуры для онлайн-торговли. Переход на цифру и развитие электронной коммерции предъявляет повышенные требования к такого рода объектам. Поэтому создание сети логистических центров – это масштабная задача, требующая не только финансовых инвестиций, но и чёткого понимания специфики межотраслевого взаимодействия. Итогом этого проекта станет разветвленная современная почтовая инфраструктура, которая обеспечит качественную связанность регионов и высокий уровень сервиса для потребителей», – сказал Андрей Костин, президент-председатель правления ВТБ.\nЛПЦ расположен в непосредственной близости от международного аэропорта «Толмачево», и через него сможет проходить до 25% всего почтового потока из стран Юго-Восточной Азии, Китая и Японии, а также транзитные отправления. В России он станет ключевым объектом в Сибирском федеральном округе по обработке почты для Новосибирской, Томской, Кемеровской областей, Алтайского края и Республики Алтай. Мощности комплекса позволят обрабатывать до 1,5 млн посылок и писем в сутки и собирать до 30 тысяч заказов в фулфимент-зоне.\nСправка о проекте:\nВ 2018 году на Восточном экономическом форуме Почта России и Группа ВТБ заключили договор о создании совместного предприятия «Национальные Логистические Технологии». Компании договорились создать по всей России сеть логистических центров, чтобы удовлетворить потребности российских и зарубежных игроков рынка дистанционной торговли и обеспечивать клиентам быструю, качественную и доступную доставку товаров. В 2021-2022 годах в рамках проекта НЛТ планирует запустить еще восемь логистических центров в Хабаровске, Краснодаре, Самаре, Уфе, Нижним Новгороде, Воронеже, Красноярске и Челябинске.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "title": "Почта России и AliExpress Россия заключили стратегическое партнерство о развитии совместной системы логистики", "raw_date": "2021-03-03", "publish_date": "2021-03-03 00:00:00", "text": "Партнеры откроют новые пункты выдачи заказов, постаматы и отделения под объединенным брендом и предоставят российским продавцам услуги фулфилмента по всей стране. Новая инфраструктура упростит работу продавцов и производителей и позволит половине населения России получать заказы уже на следующий день.\nПочта России и AliExpress Россия подписали соглашение о стратегическом партнерстве и договорились о реализации программы развития логистики для рынка интернет-торговли в России в 2021-2025 годах. Партнеры предложат продавцам AliExpress Россия фулфилмент-сервис в сети логистических центров по всей стране, на которых Почта будет хранить товары и комплектовать заказы с AliExpress.\nПартнеры планируют расширить сеть выдачи заказов и открыть под объединенным брендом «Почты России» и AliExpress Россия более 10 000 новых постаматов и пунктов выдачи по всей России. Также на базе новых и действующих отделений Почты откроются пункты выдачи заказов под брендом AliExpress. И уже с марта 2021 года курьеры Почты России начали доставлять заказы с AliExpress на дом в течение часа из пунктов выдачи заказов и отделений почтовой связи. \nВ первом квартале 2021 года продавцы AliExpress Россия получат возможность пользоваться услугами фулфилмента на базе логистического почтового центра «Почты России» в Новосибирской области. После выхода на проектную мощность во втором квартале 2021 года Почта сможет собирать и отправлять покупателям до 25 000 заказов в сутки. По итогам пилота Почта и AliExpress Россия планируют масштабировать проект и запустить сеть фулфилмент-центров по всей стране. Реализация проекта сократит сроки доставки товаров с AliExpress и позволит 47% россиянам получать товары на следующий день после заказа.\n«Партнерство Почты с таким крупным и технологичным игроком как AliExpress Россия даст возможность участникам рынка получить качественный сервис и новые каналы продаж. Оставаясь универсальным логистическим оператором, мы совместно с партнером планируем разработать платформу для продавцов маркетплейса, обеспечивая им максимально удобные условия по логистике. Уже сейчас отправители могут подключаться к доставке по договору-оферте за 30 минут и сдавать партии посылок в отделениях Почты. Реализация наших планов позволит сделать товары с маркетплейса такими же доступными для россиян, как и покупки в местных интернет-магазинах. Люди, проживающие даже в самых труднодоступных уголках страны, смогут получать товары с AliExpress за несколько дней», — отметил Алексей Скатин, заместитель генерального директора по электронной коммерции АО «Почта России».\n«Мы рады, что наше партнерство с Почтой России расширяется, — это в первую очередь, ускорит и упростит доставку товаров до наших пользователей. Уже сейчас благодаря нашим логистическим партнерам товары из Китая и других стран приходят в среднем за 14-15 дней. Благодаря партнерству мы сможем значительно улучшить результаты “последней мили” и предложить покупателям как можно более удобный способ получить свой товар», — говорит Дмитрий Сергеев, генеральный директор AliExpress Россия.\nПочта России — главный логистический партнёр AliExpress Россия, который обрабатывает более 80% зарубежных заказов маркетплейса и доставляет их даже в отдалённые уголки страны. Для Почты посылки AliExpress составляют более 40% от общего числа международных доставок.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "title": "Почта России запустила онлайн-витрину c российскими товарами в Японии", "raw_date": "2021-03-02", "publish_date": "2021-03-02 00:00:00", "text": "Почта России в сотрудничестве с Japan Post, при участии Российского экспортного центра (РЭЦ) и поддержке Торгового представительства РФ в Японии запустила цифровую \n с российскими товарами. Цель проекта — дать российскому малому и среднему бизнесу возможность экспортировать свои товары в Японию с помощью цифрового канала сбыта.\nНа площадке можно приобрести продукты питания, косметику, аксессуары и другие товары от 27 российских экспортёров. Отдельный раздел сайта посвящен изделиям народного промысла – палехской росписи (шкатулкам и украшениям) и изделиям из серебра. В будущем Почта планирует увеличить число представленных производителей и категорий. Первый месяц сервис будет работать в пилотном режиме.\n«Пилотирование проекта в Японии — один из этапов создания экспортного решения для электронной торговли на международных рынках. Такой цифровой и инфраструктурный продукт простимулирует экспортную активность российских производителей, что, в свою очередь, повысит спрос на отечественную продукцию. Почта России объединяет в себе экспортно-логистическую инфраструктуру, сервисную составляющую и электронный канал сбыта, диверсифицированный для каждой страны. Мы рассчитываем, что результаты пилота позволят нам собрать маркетинговые и коммерческие данные для дальнейшего масштабирования и оптимизации бизнес модели», — отметил Алексей Скатин, заместитель генерального директора по электронной коммерции АО «Почта России».\n«Почта России – наш стратегический партнер в направлении создания и развития каналов онлайн-экспорта российской продукции. Японское направление мы считаем действительно перспективным для товаров из России: это высокомаржинальный рынок, где российские производители могут быть по-настоящему конкурентоспособными по качеству и цене. Интернет-торговля позволяет знакомить японскую аудиторию с российскими товарами в привычном для потребителя формате и преодолеть существующие социокультурные барьеры. Поэтому РЭЦ поддержал это проект с самого начала – в феврале 2020 года мы собрали пул российских компаний для участия в офлайн-фестивале российских товаров в Токио, который был организован Почтой России совместно с Почтой Японии. Большинство из тех компаний теперь размещены на созданной электронной торговой витрине и, надеюсь, найдут своего покупателя в Японии. РЭЦ продолжит содействовать развитию проекта как на японском направлении, так и в других странах», — подчеркнул Сергей Вологодский, вице-президент АО «Российский экспортный центр».\nПочта России будет доставлять заказы из России в Японию и полностью управлять площадкой – размещать товары, готовить контент, заниматься продвижением онлайн-витрины, осуществлять взаиморасчёты и клиентскую поддержку.\nЗапуск площадки — второй шаг реализации программы продвижения отечественных товаров в Японии. В феврале 2020 года Почта России и АО «Российский экспортный центр» совместно с Japan Post организовали в Токио фестиваль российских товаров при поддержке Минкомсвязи РФ и Министерства связи и массовых коммуникаций Японии. Задачей выставки было определить, какие российские товары пользуются наибольшим спросом у японцев.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "title": "Отделения Почты России изменят график работы в связи с 8 Марта", "raw_date": "2021-03-02", "publish_date": "2021-03-02 00:00:00", "text": "7 марта почтовые отделения по всей стране закроются на час раньше, кроме круглосуточных отделений Москвы (101000, 107241, 121099) и Санкт-Петербурга (191036) – в предпраздничный и праздничный дни они продолжат работать в обычном режиме.\n8 марта станет выходным днем для всех почтовых отделений, кроме круглосуточных.\nУточнить график работы почтовых отделений или найти на карте ближайшее открытое отделение можно на сайте pochta.ru или в мобильном приложении. Установить приложение можно, перейдя по ссылке с мобильного устройства: ", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "title": "Почта России подвела итоги 2020 года в сфере подписки: онлайн-подписка стала в два раза популярнее", "raw_date": "2021-02-25", "publish_date": "2021-02-25 00:00:00", "text": "В 2020 году выросла популярность онлайн-подписки: доля подписок, оформленных через онлайн-каталог, увеличилась почти вдвое, а выручка сервиса возросла на 110%.\n39% подписок в 2020 году клиенты Почты России оформили в периоды скидок, которые проходят 4 раза в год. Примечательно, что особенно востребованными скидки стали в Москве, где число изданий, выписанных по сниженным ценам, выросло на 17%, в то время как в среднем по стране оно увеличилось всего на 2%.\nПочта России продолжила развивать онлайн-сервисы. Совместно с РБК компания запустила пилотный проект по оформлению подписки на цифровые версии периодических изданий. К началу I полугодия 2021 года в электронном формате можно было выписать 21 издание. Во время подписной кампании на II полугодие 2021 года их станет еще больше.\n«Онлайн стал для нас надежной поддержкой во время подписной кампании на II полугодие 2020 года, которая была под угрозой из-за коронавирусных ограничений. Несмотря на все трудности по итогам года по сравнению с 2019 годом мы подняли продажи подписки на 6%», – отмечает заместитель генерального директора АО «Почта России» Анатолий Кириенко.\nПандемия стала не единственным фактором, повлиявшим на рынок подписки в 2020 году. В конце года закрылись два крупных подписных агентства: АО «Агентство \"Роспечать\"» и Агентство подписки и розницы (АПР). Агентства ушли с рынка в декабре 2020 года накануне старта очередного подписного периода, не выполнив своих обязательств перед издателями и подписчиками и оставив крупную дебиторскую задолженность перед Почтой России.\n«К внезапному закрытию двух крупных подписных агентств никто не был готов, и нам совместно с издателями потребовалось моментально принимать решения, чтобы никто из подписчиков в итоге не пострадал, – уточняет Анатолий Кириенко. –  При этом Почта России не является правопреемником ушедших с рынка агентств. Издатели, у которых был прямой договор с Почтой России, смогли без проблем войти в новый подписной год, передав федеральному почтовому оператору свои заказы, чтобы все издания были доставлены подписчикам вовремя. Также мы в ускоренном режиме заключали новые договоры и включали новые издания в каталог, чтобы помочь издателям выполнить обязательства перед подписчиками. Мы готовы дальше принимать новых партнеров в свой подписной каталог и приглашаем издателей, пострадавших от закрытия подписных агентств, к сотрудничеству».", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=1&size=5", "title": "Министерство культуры РФ и Почта России вместе поддержат подписку на газеты и журналы", "raw_date": "2021-02-24", "publish_date": "2021-02-24 00:00:00", "text": "Министерство культуры Российской Федерации и АО «Почта России» подписали соглашение о сотрудничестве, цель которого – обеспечение равного доступа к знаниям и информации на всей территории страны, в том числе через распространение подписных сервисов. Подписи под документом поставили Министр культуры Российской Федерации Ольга Любимова и генеральный директор АО «Почта России» Максим Акимов. Первым совместным проектом сторон станет акция по поддержке периодической печати, которая задействует всю библиотечную сеть страны.\nДля поддержки периодики и популяризации знаний Министерство культуры отобрало 200 изданий из подписного каталога Почты России. В список вошли, например, общественно-политические, научно-популярные, детские газеты и журналы. Эти издания будут включены в специализированный печатный каталог, который с 1 апреля, со стартом подписной кампании на второе полугодие 2021 года, появится в 1 тыс. библиотек по всей стране. На брошюры будет нанесен QR-код, отсканировав который, клиент попадет на страницу специальной подборки в подписном онлайн-каталоге Почты России. Оформление подписки займет буквально несколько минут. В остальных библиотеках будут размещены информационные плакаты с QR-кодом, ведущим на общий подписной онлайн-каталог Почты России, в котором сегодня – более 5 тыс. изданий.\n«В настоящее время ограничительные меры, вызванные пандемией, постепенно снимаются. Библиотеки самых разных форматов, начиная от крупных федеральных учреждений, заканчивая молодыми модульными библиотеками в рамках национального проекта «Культура», открывают свои двери для посетителей, возобновляются офлайн-мероприятия, и все мы вновь возвращаем в учреждения радость живого общения. Безусловно, библиотеки должны предложить читателям новый контент, события, услуги, программы, книги и журналы. В связи с этим я рада анонсировать специальный проект, инициированный Минкультуры России и «Почтой России», – «200 изданий для жизни», – сказала Ольга Любимова.\n«Мы благодарим Министерство культуры за поддержку периодической прессы, в целом, и института подписки, в частности. В России – 42 тыс. библиотек и 42 тыс. отделений Почты России. Вместе они могут создать крупнейшую в мире сеть, которая даст людям доступ к периодическим печатным изданиям, – отметил генеральный директор АО «Почта России» Максим Акимов. – Надеюсь, что этим наше сотрудничество с Министерством культуры не ограничится. Мы уже планируем проводить и другие всероссийские и региональные совместные программы и мероприятия, направленные на популяризацию знаний, в первую очередь, среди подрастающего поколения россиян».", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "title": "Число клиентов-получателей сервиса электронных заказных писем в 2020 году увеличилось практически в 2 раза", "raw_date": "2021-02-20", "publish_date": "2021-02-20 00:00:00", "text": "В 2020 году на 76% выросло число клиентов – физических лиц Почты России, подключивших услугу электронных заказных писем (ЭЗП). В 2019 году их было 3,4 млн человек, по итогам 2020 — 6 млн. Количество юридических лиц, использующих услугу получения писем, увеличилось с 3 до 17 тыс.\nТакже в 2020 году в 15 раз выросло число отправителей электронных заказных писем –оно достигло 1300 организаций и ведомств, среди которых — региональные управления ГИБДД, ФССП, суды и другие. Всего в 2020 году они отправили 131 млн ЭЗП, что почти в два раза больше, чем в 2019 году.\nЭлектронные заказные письма – это способ передачи юридически значимых писем от частных лиц, государственных органов и организаций в цифровом виде. Получить такие письма можно в 82 регионах России, а отправка доступна по всей стране.\nПодключить сервис можно на сайте \n, в \n, на \n, в мобильных приложениях \n и \n. Отправить ЭЗП можно через сайт \n и \n.\n«Постепенный переход на безбумажные коммуникации между государством, гражданами и организациями — тренд последних нескольких лет. Электронные заказные письма позволяют сохранить юридическую значимость переписки и сэкономить время, — отмечает заместитель генерального директора Почты России по почтовому бизнесу Анатолий Кириенко. — Прошлый год особенно сильно показал, насколько востребованы ЭЗП. По итогам 2020 года число пользователей сервиса значительно выросло».", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "title": "Почта России начала принимать заказы интернет-магазинов с доставкой до двери во всех регионах России", "raw_date": "2021-02-19", "publish_date": "2021-02-19 00:00:00", "text": "Почта России продолжает развивать сервис курьерской доставки для интернет-магазинов. Теперь компании по всей стране могут воспользоваться услугой «Курьер онлайн» для доставки посылок курьерами на дом. Раньше такая возможность была доступна только в 205 городах.\nКлиенты могут сдать партии товаров в более чем 5 000 почтовых отделениях по всей России или воспользоваться опцией «Курьерский сбор», чтобы курьер приехал на склад и забрал посылки. Штатные курьеры Почты доставляют посылки в более чем 11 300 населенных пунктов. Также Почта в два раза снизила стоимость возврата посылок, отправляемых услугой «Курьер онлайн», и теперь она составляет 50% от тарифа за прямую доставку. \n«Наши отделения становятся универсальными центрами электронной коммерции, где можно быстро сдать посылки, в том числе для доставки курьером. У нас невысокая плата по наложенному платежу и одни из самых выгодных тарифов по рынку, тарификация отправления по физическому весу, а не по объему. Соответственно, нет скрытых наценок, и клиент всегда точно знает стоимость доставки. После оплаты товара покупателем интернет-магазин получает деньги на счет в течение 72 часов, что особенно важно для малого и среднего бизнеса. Еще один очевидный плюс – возможность переадресации и бесплатная повторная попытка вручения заказа. Важная для онлайн-ритейлеров метрика – выкуп – по итогам 2020 года составила 92%. В ближайших планах ряд серьезных улучшений, например, новая система нотификации, интервальная доставка, доставка в тот же день и другие», – отметил Алексей Скатин, заместитель генерального директора по электронной коммерции АО «Почта России».\nС февраля Почта в два раза увеличила габариты грузов, допустимых для отправления «Курьером онлайн». Теперь сумма длины, ширины и высоты не должна превышать 220 см, а любая из сторон сможет составлять до 150 см в длину. Это позволит интернет-магазинам доставлять курьерами значительно более широкий ассортимент товаров, например, бытовую технику, габаритные спорттовары, предметы мебели, корма для животных. Также в три раза увеличился размер объявленной ценности для посылки — со 100 до 300 тысяч рублей.\n«Курьер онлайн» – одна из самых востребованных услуг Почты для компаний интернет-торговли. В 2020 году количество курьерских доставок выросло на 22% по сравнению с 2019 годом и составило 12 млн посылок. Количество e-comm клиентов выросло на 25% за год. Во многом это стало возможно благодаря упрощенному подключению корпоративных клиентов – с 1 апреля 2020 года заключить договор-оферты с Почтой можно онлайн за 30 минут. Раньше процесс мог занимать до нескольких недель.\nПодробнее о об услуге «Курьер онлайн» и новых тарифах можно почитать на \n.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "title": "В московском отделении Почты России открылась первая аптека", "raw_date": "2021-02-16", "publish_date": "2021-02-16 00:00:00", "text": "Почта России расширяет проект по продаже лекарств в своих отделениях на московский регион. Первая в Москве аптека на базе почтового отделения открылась на западе столицы в микрорайоне Олимпийская деревня.\nПо ассортименту аптека при отделении № 119602 на Мичуринском проспекте сравнима с сетевыми аптеками города. В ней продаются лекарства из перечня жизненно необходимых и важнейших препаратов, в том числе рецептурные, а также косметика, средства гигиены, витамины и добавки, медицинские приборы и аксессуары. Чтобы обеспечить соблюдение санитарных требований, аптека расположена на расстоянии 3 метров от клиентской зоны почтового отделения.\nАптека Почты не отличается от обычной аптеки и юридически — она так же лицензирована государством. На каждое почтовое отделение Почта России получила фармацевтическую лицензию.\n«Миссия Почты России — предоставлять социально значимые услуги, и продажа лекарств — это одна из них. Если мы поймём, что проект стартовал успешно, аптечные пункты могут появиться в почтовых отделениях многих районов столицы», — отмечает директор УФПС Москвы Дмитрий Адушев. \nПилотный проект по продаже лекарств в почтовых отделениях запущен в 2019 году в Самарской области. Сегодня аптечные пункты есть уже в 11 отделениях связи в разных регионах страны.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "title": "Отделения Почты России изменят график работы в связи с 23 февраля", "raw_date": "2021-02-16", "publish_date": "2021-02-16 00:00:00", "text": "20 февраля почтовые отделения по всей стране будут работать по графику понедельника и закроются на час раньше, кроме круглосуточных отделений Москвы (101000, 107241, 121099) и Санкт-Петербурга (191036) – в предпраздничные и праздничный дни они продолжат работать в обычном режиме.\n21 и 24 февраля отделения Почты России будут работать по обычному графику, а 22 февраля – по расписанию субботы.\n23 февраля станет выходным днем для всех почтовых отделений, кроме круглосуточных.\nУточнить график работы почтовых отделений или найти на карте ближайшее открытое отделение можно на сайте pochta.ru или в мобильном приложении. Установить приложение можно перейдя по ссылке с мобильного устройства: \n.", "author": null},
{"request_url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "url": "https://www.pochta.ru/news-list?p_p_id=newsPortlet_WAR_portalportlet&p_p_lifecycle=2&p_p_state=normal&p_p_mode=view&p_p_resource_id=news.find-list&p_p_cacheability=cacheLevelPage&p_p_col_id=column-1&p_p_col_count=1&page=2&size=5", "title": "Почта России будет развивать инклюзивную среду вместе с Всероссийским обществом глухих", "raw_date": "2021-02-10", "publish_date": "2021-02-10 00:00:00", "text": "Почта России совместно с Всероссийским обществом глухих (ВОГ) будет развивать доступность своей инфраструктуры и услуг для людей с нарушениями слуха. Соглашение об этом подписали президент ВОГ Станислав Иванов и генеральный директор Почты России Максим Акимов 10 февраля 2021 года.\nВОГ поможет Почте адаптировать её услуги и инфраструктуру — в том числе отделения и рабочие места — для глухих и слабослышащих людей. Почта, в свою очередь, будет способствовать их трудоустройству.\nПочта с 2016 года адаптирует свою инфраструктуру и услуги для людей с инвалидностью. За это время она модернизировала более 8 тыс. отделений. Так, в них появились входные пандусы, напольные тактильные указатели, контрастная разметка на ступенях и вывески, выполненные шрифтом Брайля. В 2020 году Почта запустила для сотрудников новый обучающий курс по обслуживанию людей с инвалидностью и правильному взаимодействию с ними. На сегодняшний день в Почте работает 5 тыс. человек с инвалидностью.\nВОГ — уже вторая крупная российская организация по защите прав и интересов людей с инвалидностью, с которой работает Почта. В ноябре 2020 года компания заключила соглашение с Всероссийским обществом инвалидов.\n«Мы работаем над адаптацией инфраструктуры Почты для людей с ограниченными возможностями с 2016 года, но это долгий процесс и впереди еще много задач. Мы благодарим Всероссийское общество глухих за отклик и готовность помогать нам в планировании дальнейших изменений. Содействие такой активной профильной организации существенно ускорит наш прогресс и позволит избежать ошибок, выбрать наиболее оптимальные решения», — прокомментировал генеральный директор Почты России Максим Акимов.\n«Для нас самая главная задача – сделать мир полностью доступным и удобным для неслышащих граждан России, — добавил президент Всероссийского общества глухих Станислав Иванов, – Так, например, уже есть Приказ МВД РФ, согласно которому среди сотрудников полиции обязательно должны быть специалисты, знающие русский жестовый язык, есть целая программа доступности финансовых услуг для глухих – при Банке России создана рабочая группа, которая разрабатывает новые правила и стандарты. Теперь мы совместно будем делать удобной и доступной нашу Почту – один из главнейших в стране сервисов, одну из крупнейших организаций. Именно через Почту России глухие по всей стране получают наш журнал «В едином строю». Уверен, что в ближайшем будущем на почте глухому человеку не только можно будет удобно получить пенсию, посылку или отправить телеграмму, но почтовые отделения станут доступны для успешного трудоустройства инвалидов по слуху, что позволит существенно улучшить ситуацию с трудозанятостью глухих по всей России».", "author": null}
]