[
{"url": "https://pressfeed.ru/releases/3613", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "На MOSBUILD расскажут, как спроектировать и построить здоровый дом и офис À LA FRANÇAISE", "text": "1 апреля в рамках деловой программы крупнейшей выставки строительных и отделочных материалов MosBuild 2021 состоится круглый стол \"Здоровый дом и здоровый офис à la française: инновационные и экологичные решения\", организованный в партнёрстве с Франко-российской торговой палатой (CCIFR).В этом году выставка MosBuild проходит в «живом» формате в выставочном центре «Крокус Экспо» почти после двухлетнего перерыва. Всего в выставке принимают участие более 700 компаний, из них 110 иностранных, участвуют 22 страны.\n\r\n\n\r\nФранко-российская торгово-промышленная палата (CCI France-Russie) проведет выездное заседание комитета по недвижимости и строительству в формате круглого стола «Здоровый дом и здоровый офис à la française», в ходе которого французские и российские эксперты поделятся опытом в применении инновационных и экологичных решений при проектировании и строительстве жилья и офисов.\n\r\n\n\r\nМодератором круглого стола выступит со-основатель проектного бюро М.К.3 Анастасия Семенченко.\r\nВ ходе обсуждения участники обсудят, какое влияние оказывают на окружающую среду инновационные и «зеленые» технологии, какова роль архитектора в создании здоровой окружающей среды, почему сегодня в Европе и России так популярна реновация, ставшая уже глобальным трендом и как создать интерьер, который лечит, в концепции slow design. \r\n\n\r\n\nСпикеры круглого стола: \r\n• Александр Аношин, руководитель отдела развития проектных продаж и системных решений «Сен-Гобен»\r\n• Александра Винсент, дизайнер интерьеров по направлению Slow design, HAVA design\r\n• Андрей Панов, технический специалист, Bostik\r\n• Анфиса Борисенко, генеральный директор по РФ и Белоруссии, V 33\r\n• Арно Россосело, архитектор, Sud Architect\n\r\n\n\r\nДля бесплатного посещения выставки MosBuild необходимо \nполучить электронный билет,\n  воспользовавшись промокодом FRTPP.\r\n", "raw_date": "2021-03-29 15:55:06", "publish_date": "2021-03-29 15:55:06", "author": null},
{"url": "https://pressfeed.ru/releases/3612", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Oberon запускает комплекс услуг по кибербезопасности — vCISO", "text": "Системный интегратор Oberon объявляет о запуске услуги — vCISO (virtual Chief Information Security Officer, виртуальный директор по безопасности). Это комплекс сервисов, который дает возможность реализовать функции директора по кибербезопасности и его команды на аутсорсе для выстраивания стратегии развития, процессов и систем защиты бизнеса.vCISO позволит российским компаниям:\n•\tсоздавать эффективные стратегии кибербезопасности бизнеса;  \n•\tуправлять рисками ИБ в различных сферах с учетом особенностей современных технологий и процессов цифровизации; \n•\tвыполнять оценку киберзащищенности бизнеса; \n•\tповышать осведомленность сотрудников в области кибербезопасности; \n•\tформировать штатную структуру, бюджет и компетенции ИБ-подразделений;\n•\tвнедрять процессную модель управления кибербезопасностью.\n\nОсновное преимущество комплекса услуг в том, что он позволит минимизировать затраты бизнеса на обеспечение безопасности ИТ-инфраструктуры и создание собственного ИБ-подразделения. vCISO будет актуален для финансовых организаций, представителей государственного сектора, нефтегазовых и промышленных предприятий, ИТ-компаний, а также кросс-отраслевого SMB.\n\n«Новая услуга в проектном портфеле Oberon — виртуальный директор по кибербезопасности — представляет собой самые, на наш взгляд, востребованные рынком и первоочередные мероприятия для формирования системы кибербезопасности компаний на любом ее этапе, — отмечает Евгений Суханов, директор департамента информационной безопасности Oberon. — Команда наших экспертов реализует широкий спектр работ – от создания ИБ-стратегии до интеграции процессов кибербезопасности в бизнес-модель компании. Кроме того, специалисты Oberon проведут обучение сотрудников для повышения осведомленности в области кибербезопасности».\n", "raw_date": "2021-03-29 12:55:13", "publish_date": "2021-03-29 12:55:13", "author": null},
{"url": "https://pressfeed.ru/releases/3611", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "МКБ и ГК «ИНГРАД» снижают ипотечную ставку до 0,01%", "text": "Московский кредитный банк (МКБ) в партнерстве с ГК «ИНГРАД» запустили новую совместную программу ипотечного кредитования. В рамках программы приобрести жилье в одном из объектов ИНГРАД можно с ипотечной ставкой 0,01%.Минимальный первоначальный взнос по программе – 15%. Максимальная сумма кредита 12 млн рублей. Ставка 0,01% действует в течение первого года ипотеки. Срок кредита – до 30 лет.\n\nТакже МКБ и ИНГРАД предлагают программы со ставками от 3,75% (на первый год кредитования при первоначальном взносе от 10% и суммой кредита до 30 млн рублей), 4,49% (на весь срок кредитования, минимальный взнос от 15%, сумма кредита до 12 млн рублей), 6,4% (на весь срок кредитования, минимальный взнос – 10%, сумма кредита до 30 млн рублей).\n\n«Совместно с ИНГРАД банк создал максимально гибкие условия ипотечного кредитования, учитывающие пожелания клиента как по ставке, так и по сроку, и сумме кредита», – отметил начальник управления ипотечного кредитования МКБ Игорь Селезнев.\n\nГК «ИНГРАД» – крупная девелоперская компания, в портфеле которой более 2,5 млн кв. м жилой недвижимости комфорт и бизнес-класса.\n", "raw_date": "2021-03-29 10:41:10", "publish_date": "2021-03-29 10:41:10", "author": null},
{"url": "https://pressfeed.ru/releases/3610", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "&quot;Главстрой-Регионы&quot; построил очередной детский сад", "text": "В ЖК «Столичный» девелопера «Главстрой-Регионы» завершено строительство детского сада на 120 мест. Разрешение на ввод в эксплуатацию было получено 30 декабря 2020 года. Сейчас идет передача учреждения городу Балашиха.В южной части жилого комплекса на территории площадью 0,46 га возведено просторное здание детского сада с одним цокольным этажом общей площадью 2 360 кв. м., рассчитанное на 120 детей в возрасте от 1,5 до 7 лет. \n\n\nДля каждой группы обустроена отдельная групповая ячейка, в которую входят игровая, спальная, туалетная, буфетная, раздевальная зоны. Эффективное использование пространства позволило увеличить игровую зону за счет объединения её со спальней и установкой между ними трансформируемой перегородки и размещения трансформируемых кроватей вдоль стен помещения. \n\n\nАктовый зал площадью более 100 м2 подходит для музыкальных и гимнастических занятий. Там также будут проводиться праздничные мероприятия, показы фильмов и спектаклей, детские утренники.\n\n\nВ здании сада есть обязательные для таких учреждений медицинский кабинет, кабинеты психолога и логопеда, процедурная. Пищевой блок оснащен технологическим оборудованием, необходимым для хранения, обработки и приготовления здоровой и вкусной еды, а транспортировка продуктов питания спланирована таким образом, чтобы исключить встречные потоки сырой и готовой продукции. Приготовленная еда будет доставляться в буфетные групповых ячеек, где дети и будут есть.\n\n\nНа уличной территории детского сада расположились физкультурная и игровые площадки, индивидуальные для каждой группы; предусмотрены элементы для развития равновесия и вестибулярного аппарата детей, а также для организации спокойных игр. \n\n\nПроект детского сада разработан Проектным институтом №2 (ПИ-2).\n\n\nОбщий штат детского сада составит 37 человек. \n\n\nСтроительство детского сада осуществляла компания «Главстрой-Регионы». Девелопер во всех своих проектах особое внимание уделяет благоустройству территории и созданию комфортной инфраструктуры, и прежде всего, строительству социальных объектов. В этом заключается основная миссия компании – создание самодостаточных городских кластеров, жилых районов, обеспеченных инфраструктурой, в которых каждый житель находит всё необходимое для комфортной жизни. Концепция такого социально ориентированного девелопмента принадлежит основателю «Главстрой» промышленнику Олегу Дерипаске. Кроме того, Дерипаска поддерживает и продвигает идею полноценного развития личности, а потому при проектировании детских проектов, начиная от игровых площадок и заканчивая большими образовательными школами, «Главстрой-Регионы» использует лучшие технологии и разработки.  \n\n", "raw_date": "2021-03-29 09:54:58", "publish_date": "2021-03-29 09:54:58", "author": null},
{"url": "https://pressfeed.ru/releases/3609", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Бизнес азартных игр в Грузии: индустрия на верном пути", "text": "Процветающий и прибыльный рынок азартных игр Грузии продолжает свое стабильное развитие. Рост оказал значительное положительное влияние на экономику страны: в комбинации с туризмом удалось построить здоровый наземный сектор, предлагающий качественный сервис для игроков со всего региона.\n2020 год, безусловно проблематичный для экономики всего мира, послужил большим толчком для развития онлайн-сектора. А за повышенным спросом часто следует повышенное внимание регуляторов.\nИсторически, грузинское правительство было настроено к операторам казино доброжелательно. Неужели это изменилось?\nЧтобы помочь разобраться в новых регуляциях и в том, что они значат для индустрии, Slotegrator — опытный поставщик B2B-решений — суммировал самые важные изменения и решения правительства, которые вступают в силу в 2021-ом году.На грузинском рынке действуют сравнительно мягкие регуляции и низкие налоги для игорного бизнеса, и индустрия была в основном сфокусирована на иностранных игроках, прибывших из таких стран как Россия, где азартные игры были нелегальны.\nТеперь возрастающая важность онлайн-сектора означает большее нацеливание на местного игрока. Интересно, что интернет-гемблинг в Грузии тесно связан с наземными предприятиями — операторы имеющие лицензии на казино могут предлагать свои услуги онлайн без ограничений. Оффшорные операторы не могут предлагать свои услуги в Грузии, а значит многочисленные иностранные компании не могут легко вступить и создать конкуренцию на онлайн-рынке.\n\nПакет поправок No.07-2/486/9\n\nЕще в июне 2020-ого года грузинское правительство приняло серию поправок в Закон об Азартных Играх, Закон о Лицензиях и Разрешениях, Закон о Взносах для Игорного Бизнеса, Закон о Взносах за Разрешения и Лицензии и Административный кодекс Грузии. И начиная с января 2021-го года, эти меры будут постепенно вступать в силу.\nПервое изменение, которое коснулось всей индустрии — это то, что теперь не только операторы, но и поставщики услуг для игорной индустрии должны быть зарегистрированы в Грузии. Эти компании должны будут соответствовать требованиям и правилам, а также иметь разрешение на работу в стране.\nДругими словами, чтобы построить бизнес в Грузии, иностранному оператору понадобится помощь не только в том, чтобы открыть юридическое лицо в стране, но и найти провайдера, который уже прошел через подобный процесс и может легально предлагать iGaming-услуги.\nSlotegrator, как компания уже имеющая присутствие в регионе, быстро приспособилась к этому решению, но для многих других участников рынка оно было сопряжено со сложностями. В Грузии Slotegrator легально обеспечивает интеграцию слотов и игр с живыми дилерами от ведущих мировых брендов, а также предлагает административную и правовую помощь операторам, желающим получить лицензию, разрешение или сертификацию.\n\nЭлектронная система контроля\n\nПоправки также приносят новости об Электронной системе контроля, которую собираются внедрить грузинские регулирующие органы. Она будет служить гарантией того, что поставщики и операторы соответствуют стандартам. Несмотря на то, что правовые положения относительно системы уже сформулированы поправками — сама она еще не создана.\n\nУполномоченное лицо \n\nПолучение сертификата от этого уполномоченного лица является обязательным требованием для легальной работы в стране — так называется компания, которая проводит инспекцию программного обеспечения и проверяет, соответствуют ли внутренние системы казино-платформы стандартам, предусмотренным законом. \nВ качестве платы за свои услуги компания будет иметь возможность взимать платежи с операторов и поставщиков. Суммы таких взносов устанавливаются самой организацией, но не совсем в свободном порядке — максимальный размер платежей ограничен государственным распоряжением.\nГрузинская налоговая будет требовать копию договора оператора с Уполномоченным Лицом, а также требовать поставить службу в известность в течение двух дней, если в договоре что-то изменится. Эти требования сформулированы в поправках к Закону об Азартных Играх и к Статье 24/1.3. Изменения полностью вступят в силу в марте 2021-ого.  \nНа практике, изменения означают, что и операторы онлайн-казино, и агрегаторы, и поставщики теперь являются частью одной регуляционной системы.\nВ качестве реакции на новости, Slotegrator заявил о своей готовности приспособиться к новым мерам, и продолжить предлагать APIgrator — платформу на базе API для интеграции игр для онлайн-казино в Грузии. Это позволяет оператору быть уверенным, что его технический партнер сертифицирован и транспарентен, и предлагает продукт, который пройдет грузинскую инспекцию программного обеспечения и процесс сертификации. \n\nМелкие изменения\n\nКонечно, для операторов самая важная информация — это изменения в структуре платежей и взносов. Если вы хотите узнать, что это значит для компаний, которые уже работают в Грузии, и для тех, кто собирается получать лицензию — вы можете обратиться за бесплатной консультацией в Slotegrator. Или прочитать полную статью про Грузинское правовое поле на \nсайте\n. ", "raw_date": "2021-03-26 11:30:11", "publish_date": "2021-03-26 11:30:11", "author": null},
{"url": "https://pressfeed.ru/releases/3608", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Букмекерский бизнес в Узбекистане: легализация близко", "text": "Восточноевропейские страны все чаще задумываются о легализации игорной индустрии. И если некоторые регионы вводят в правовое поле весь спектр азартных игр, то другие — подходят к этому вопросу весьма осторожно. В конце 2019 года правительство Узбекистана приняло решение легализовать букмекерский бизнес и скоро закон должен вступить в силу - игроки уже начеку.Как правило, юридический статус ставок не влияет на аппетит игроков. Пока местная индустрия в процессе легализации, узбекские игроки активны в офшорных казино и букмекерских конторах. Поскольку рынок игорной индустрии должен скоро открыть свои двери, оффшорные операторы и местные предприниматели столкнулись с невероятной возможностью получить преимущество на новом поприще.\nПредполагалось, что легализация букмекерского рынка завершится в течение 2021-го года. Среди причин, которые побудили правительство рассмотреть вопрос использования ресурсов беттинг-бизнеса, — борьба с оттоком денежных средств в адрес теневого сегмента игорной индустрии и финансовая поддержка футбольной федерации Узбекистана с целью стимуляции спортивных успехов на международной арене.\nВ 2019-ом вышло постановление “О развитии социально-экономической сферы и раскрытии туристического потенциала страны”, которое предусматривало организацию легитимной игорной зоны в городе Муйнак. К концу 2020-го Муйнак должен был преобразоваться в современный развлекательно-туристический кластер, состоящий из нескольких отельных комплексов, торговой аллеи, игровых залов для казино, покера и прочих азартных развлечений.\n\nПрочитать \nполную статью\n и получить п одробную информацию о том, как войти на узбекский рынок к моменту легализации от менеджеров Slotegrator Вы можете \nна сайте\n. \n ", "raw_date": "2021-03-26 11:17:30", "publish_date": "2021-03-26 11:17:30", "author": null},
{"url": "https://pressfeed.ru/releases/3607", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "МКБ развивает сотрудничество с банками Кыргызстана", "text": "Московский кредитный банк (МКБ) в рамках программы Trade Facilitation Program (TFP) Европейского банка реконструкции и развития (ЕБРР) в качестве подтверждающего банка (confirming bank) выступил гарантом перед российской авиакомпанией за Оптима Банк (Кыргызстан). Сделка осуществлена в рамках агентского соглашения по реализации авиабилетов.«МКБ активно развивает сотрудничество с контрагентами из стран СНГ, предлагая широкий продуктовый ряд в направлении международного финансирования, как финансовым институтам, так и корпоративным клиентам, - комментирует Наталья Бахова, директор департамента торгового финансирования МКБ. - Данной сделкой мы открыли для себя регион Кыргызстана в направлении торгового финансирования. Особенно приятно реализовать ее совместно с одним из акционеров  МКБ - ЕБРР».\nПрограмма TFP разработана для содействия международной торговле. В рамках этой программы ЕБРР оказывает поддержку банкам эмитентам (issuing banks), предоставляя гарантии за них для покрытия коммерческих рисков по платежам в экспортно-импортных операциях. \nОптима Банк – крупнейший частный универсальный банк в Кыргызстане (№1 по активам, кредитному портфелю, депозитной базе и чистой прибыли). Основным акционером банка является АО \"АТФ Банк\" (Казахстан) – 97,14%.\n", "raw_date": "2021-03-26 10:32:06", "publish_date": "2021-03-26 10:32:06", "author": null},
{"url": "https://pressfeed.ru/releases/3606", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Дебетовая карта банка «Ренессанс Кредит» вошла в ТОП-10 лучших карт для онлайн покупок", "text": "Дебетовая карта «365» банка «Ренессанс Кредит» – в десятке лучших дебетовых карт для онлайн-шоппинга по итогам февраля 2021 года, согласно данным аналитического департамента «Выберу.ру». В рейтинг вошли дебетовые карты с кэшбек и наиболее выгодными условиями для совершения онлайн покупок.Специалисты портала сравнили предложения ТОП-100 российских банков по активам. Основными показателями ранжирования стали стоимость выпуска (перевыпуска) и обслуживания карты, проценты Cash Back, условия перевода средств в другие банки и снятий наличных денежных средств, возможность оформления карты онлайн, а также надежность и значимость банка на рынке.\n\nДебетовая карта «365» – универсальное платежное средство, позволяющее зарабатывать при совершении повседневных покупок. Размер начисляемых бонусов зависит от месячного объема трат по карте и составляет от 1 до 3% от суммы чека.\n", "raw_date": "2021-03-26 10:13:20", "publish_date": "2021-03-26 10:13:20", "author": null},
{"url": "https://pressfeed.ru/releases/3605", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Российско-германская конференция: отрасль обращения с отходами и защита климата", "text": "30 марта в ТАСС состоится конференция в онлайн-формате, в рамках проекта &quot;Климатически нейтральное обращение с отходами в Российской Федерации&quot;, посвященная роли отрасли обращения с отходами и экономике замкнутого цикла в контексте климатической нейтральности.Вклад современной отрасли обращения с отходами в снижение выбросов парниковых газов и защиту климата, план по развитию экономики замкнутого цикла в контексте \"Зеленой сделки\" Европейского Союза, а также результаты сравнительно-правового анализа нормативного регулирования отрасли обращения с отходами в России и Германии обсудят генеральный директор \"Российского экологического оператора\" Денис Буцаев, министерский советник, начальник отдела общих, основополагающих и международных вопросов экономики замкнутого цикла и трансграничного перемещения отходов федерального министерства охраны окружающей среды и ядерной безопасности Германии (BMU) доктор Андреас Ярон, исполнительный директор ассоциации \"Чистая страна\" Руслан Губайдуллин, заместитель председателя рабочей группы \"Климат и отходы\" Международной ассоциации обращения с ТКО г. Роттердам (ISWA International solid waste Assoziation, Rotterdam) доктор Йоханнес Пауль, глава Представительства Немецкого общества по международному сотрудничеству (ГИЦ) в РФ Юлия Грищенкова, генеральный директор \"Союза переработчиков пластмасс\" Петр Базунов, вице-президент Союза муниципальных предприятий Германии Патрик Хазенкамп, ведущий научный сотрудник Института энергетики и окружающей среды г. Хайдельберг (IFEU) Регине Фогт, ведущий научный сотрудник Научно-исследовательского института прикладной экологии г. Берлин (Öko-Institut Berlin) Винфрид Булах, генеральный директор Независимого бюро экспертизы по вопросам РОП Германии доктор Штефан Лёле, начальник отдела мониторинга, анализа и оценки воздействия на окружающую среду и климат в нефтегазовом комплексе \"Российского энергетического агентства\" Министерства энергетики РФ, эксперт Рамочной конвенция ООН об изменении климата Михаил Гитарский, старший научный сотрудник Института глобального климата и экологии им. академика Ю. А. Израэля Ирина Говор, заместитель директора по инновациям УралНИИ \"Экология\" Анна Ощепкова и начальник отдела экологического менеджмента УралНИИ \"Экология\" Татьяна Сомова.\n\nКонференция организована в рамках российско-германского проекта \"Климатически нейтральное обращение с отходами в РФ\". Проект реализуется Немецким обществом по международному сотрудничеству (ГИЦ) по заказу федерального министерства охраны окружающей среды и ядерной безопасности Германии. Официальным партнером проекта является Министерство природных ресурсов и экологии Российской Федерации.Мероприятие пройдет в онлайн-формате. Представители СМИ могут принять участие дистанционно, заполнив ФОРМУ АККРЕДИТАЦИИ на странице анонса в разделе \nПресс-центр ТАСС\n . При регистрации необходимо указать личный мобильный номер, к которому привязано приложение WhatsApp.​\n\nТрансляция будет доступна на сайте ТАСС \nна странице анонса\n , а также в группе Пресс-центра ТАСС в \nFacebook\n .\n\nСправки и аккредитация:\n+7 (499) 791-03-87, +7 (903) 284-25-41\npress-center@tass.ru", "raw_date": "2021-03-26 01:55:42", "publish_date": "2021-03-26 01:55:42", "author": null},
{"url": "https://pressfeed.ru/releases/3604", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Компания Hikvision в прямом эфире HikTalks рассказала о новой облачной платформе для работы с системами безопасности", "text": "19 марта 2021 года стартовал третий сезон эфиров HikTalks. Темой первого эфира нового сезона стала облачная платформа Hik-ProConnect для удаленной работы с системами безопасности, выход которой компания Hikvision анонсировала в ноябре прошлого года.  Гостями эфира стали технические эксперты Hikvision Russia Марина Привалова и Антон Горыня. Ведущий эфиров HikTalks – Владимир Смеркис, автор программы о технологиях «Силиконовые Дали» на радиостанции «Мегаполис FM», журналист и аналитик в сфере ИТ.Требования к программному обеспечению - что нужно пользователям \n\nСтоит отметить, что на рынке существует два вида систем безопасности. Первый – объектовые, представленные зданиями и сооружениями, которые предполагают наличие системы мониторинга и ситуационного наблюдения. Для таких случаев Hikvision предлагаем специализированное ПО HikCentral и хорошо известную программу iVMS-4200. Второй – облачные решения, которые отличаются гибкостью и высокой динамичностью развития, а также легко разворачиваются на объектах. Это могут быть проекты для малого и среднего бизнеса, ритейла, заправочных станций, аптек и других подобных по размерам объектов. Более 5 лет назад на рынок был выведен программный продукт Hik-Connect для управления системами безопасности, который имеет высокую популярность и сейчас объединяет свыше 340 тыс. устройств на территории РФ. Его логичным продолжением стало приложение Hik-ProConnect, ориентированное уже на специалистов по работе с системами безопасности. В первую очередь это монтажные организации, интеграторы, обслуживающие компании.  \n\n\nКак пользователю Hik-Connect перейти на Hik-ProConnect и что это даст?\n\nПО Hik-ProConnect позволит монтажным организациям повысить качество сервиса, предоставляемый конечным пользователям. Возможности облачной платформы позволяют выполнить настройки системы безопасности, дистанционно и оперативно решить возникающие проблемы, не требующие физического присутствия специалиста на объекте. Второй момент – получение уведомлений о некорректной работе в системе, что может привести к неисправностям. Это позволит обслуживающей организации предвосхищать обращения клиентов и непосредственное появление проблем, заранее устраняя их причину. \n\nНемаловажный для многих пользователей момент – сброс пароля. Забыв пароль от камеры или регистратора, заказчик раньше был вынужден звонить сначала в монтажную организацию, которая производила установку системы, а потом уже инсталлятор обращался в техническую поддержку производителя, чтобы восстановить пароль. Теперь достаточно одного звонка от клиента, чтобы сотрудник монтажной организации принял заявку, зашел в личный кабинет Hik-ProConnect и восстановил пароль к тому оборудованию, к которому клиент предоставил доступ. \n\nДля максимально «безболезненного» перехода с Hik-Connect на Hik-ProConnect разработан специальный механизм миграции. Он работает как на мобильных устройствах, так и при использовании веб-интерфейса программы в любом браузере. Есть также варианты добавления устройств в общую систему: по QR-коду, что позволяет сразу привязать смонтированную камеру или регистратор к учетной записи, или путем импорта Excel-файлов, когда полный перечень устройств переводится в Hik-ProConnect, что особенно удобно при работе с системами контроля доступа или домофонии, где нужно привязать сразу большое количество устройств. \n\n\nМарина Привалова, технический эксперт и тренер по продукту, Hikvision Russia:\n\n\n«Приложение Hik-ProConnect не привязано к конкретной платформе и одинаково эффективно работает как на мобильных устройствах Android или iOS, так и в веб-интерфейсе любого браузера. Это очень удобно, поскольку сигнал о событии на объекте пользователь может получать на компьютер или мобильный телефон».\n\n\n\nЧто с правами пользования? \n\nHik-ProConnect – это удобный сервис для работы в команде. Например, конкретный сотрудник отвечает за свою группу клиентов, определенные проекты. Права доступа непосредственно к системам на объекте выдаются конечным пользователем – владельцем оборудования. Он может дать доступ к настройкам, работе с архивом, при необходимости разрешить просмотр с камер в режиме реального времени. Пользователь также самостоятельно определяет период времени, на который он предоставляет доступ сторонним специалистам. Доступ можно предоставить на ограниченный срок или на постоянной основе. \n\n\n Горыня, Антонтехнический эксперт и тренер по продукту, Hikvision Russia:\n\n\n«Приложение Hik-ProConnect надежно защищено современными методами шифрования и изоляции данных, а также отвечает требованиям ключевых европейских стандартов в области кибербезопасности. Пользуясь сервисом Hik-Connect, клиент сам решает, какие права в Hik-ProConnect для работы со своей системой и кому он готов предоставить. Также отмечу, что сервера, работающие с Hik-Connect и Hik-ProConnect, находятся на территории РФ, в Москве».\n\n\n\nКакие устройства могут быть подключены к Hik-ProConnect?\n\nHik-ProConnect поддерживает более тысячи наименований устройств из самых разных направлений: CCTV, охранные системы (в том числе Ax Pro), системы контроля доступа, домофонии, тепловизионные и бинокулярные устройства и т.д. Сейчас в этот перечень активно включаются устройства HiWatch, в том числе из новой линейки PRO-серии. В интерфейсе Hik-ProConnect можно проверить список поддерживаемых устройств, этот список постоянно обновляется. \n\nВ приложении также можно задать необходимые заказчику уведомления и другие настройки. Например, при работе с термографическими комплексами, в Hik-ProConnect можно настроить функции детекции защитной маски, выбрать температурный порог для термометрии. При этом сами уведомления о событиях будут приходить уже непосредственно пользователю через приложение Hik-Connect.\n\nТакже Hik-ProConnect поддерживает работу с различными сценариями, в зависимости от потребностей клиента. Например, чтобы событие в одной системе запускало срабатывание другой. Возможный сценарий: когда посетитель проходит через СКУД, камера фиксирует проход и отмечает это событие в архиве. \n\n\nКакое количество устройств можно подключить к Hik-ProConnect и управлять ими из одной учетной записи?\n\nБазовый функционал ПО (без платных подписок) рассчитан на 1024 устройства. При наличии любой платной подписки все ограничения снимаются, и в мобильное приложение Hik-ProConnect можно добавить любое количество устройств. \n\nКакие возможности есть для хранения данных \nНа 2021 год это направление является ключевым для развития облачных сервисов Hikvision для работы с системами безопасности. Уже в ближайшем будущем будет реализовано облачное хранилище, которое позволит использовать его в качестве видеорегистратора, сократить расходы клиента на приобретение жестких дисков, стоимость которых может быть сопоставима с ценой половины всей системы видеофиксации. Безусловно, такой вариант применим для небольших проектов, где варианта облачного хранения достаточно для корректной работы системы безопасности. Для передачи видеопотока с камер в облачное хранилище нужно будет использовать специальное устройство – Hik-ProConnect Box. Срок хранения архива по умолчанию составляет 30 дней. Чтобы избежать сбора и хранения малозначительной информации, рекомендуется использовать камеры с технологией AcuSense, которые реагируют только на людей и транспортные средства, исключая другие объекты и природные явления, которые обычно вызывают ложные срабатывания в системе. \n\n\nКак будет развиваться Hik-ProConnect в дальнейшем?\n\nВ скором времени пользователи Hik-ProConnect получат возможность работать с интерфейсом для учета рабочего времени. Система составляет отчет по заранее заданным параметрам (приход на работу, уход, перерывы и т.д.). Также появится возможность подключения коммутаторов и дальнейшей визуализации топологии сети. Особенно это будет интересно монтажным организациям и техническим специалистам обслуживающих системы компаний – они смогут визуально определить, с какой камеры пришел сигнал, сразу определить, где расположено устройство. Это особенно актуально для объектов, где установлено большое количество устройств – HikProConnect облегчит задачу обслуживающей организации по работе с подобными системами, в том числе территориально распределенными. \n", "raw_date": "2021-03-25 18:36:47", "publish_date": "2021-03-25 18:36:47", "author": null},
{"url": "https://pressfeed.ru/releases/3603", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "«ЭР-Телеком» представил цифровые сервисы для жителей и бизнеса Краснодарского края", "text": "АО «ЭР-Телеком Холдинг» (ТМ «Дом.ru», «Дом.ru Бизнес»), ведущий российский телекоммуникационный оператор, объявил о начале работы на территории Краснодарского края.Жители Краснодара и Абинска первыми получили возможность подключить быстрый интернет «Дом.ru» на скорости до 500  Мбит/с со всем спектром услуг на его основе – цифровое ТВ, «умный дом» с датчиками газа, воды, дыма, движения, открытия окон и дверей, домашнее видеонаблюдение и  «умный» видеодомофон, который управляется через приложение в смартфоне. \n\nКроме того, жители могут оценить все возможности современной платформы видеоконтента «Дом.ru Movix» и приставки с голосовым поиском Movix Pro Voice. Клиентам доступно 200 телеканалов, в том числе 85 — в HD-формате, более 50 000 тысяч фильмов и сериалов. Цифровое телевидение можно смотреть под одной учетной записью на 5 разных устройствах: мобильных гаджетах с iOS/Android, в Smart TV, и на сайте movix.ru. Пользователь может управлять эфиром — ставить эфир на паузу, смотреть передачи в архиве, перематывать рекламу в записи. В магазине приложений можно скачать мессенджеры, игры, приложения для соцсетей и т.д. и запустить их на экране телевизора.\n \n\n«В настоящий момент скоростным интернетом и цифровыми сервисами «Дом.ru» могут воспользоваться жители Краснодара и Абинска, с апреля сеть будет развернута в городе Кореновске. Возможность подключения к нашим услугам получили более 10 000 домовладений. В течение 2021 года мы продолжаем строительство инфраструктуры и начнем оказание услуг еще в 12 городах края. Компания уже построила более 250 км ВОЛС и 21 станцию WNGN в регионе, пропускная способность каналов составляет 1 Гбит/с по оптике и 100 Мбит/с по радиодоступу», - рассказывает \nМария Корнаухова, руководитель по развитию филиала «Дом.ru» в Краснодарском крае\n. \n\n\nУслуги для бизнес-клиентов предоставляются на территории всего Краснодарского края. Компания обеспечивает решения на базе высокоскоростных каналов в сочетании с VAS-сервисами для самых разных отраслей бизнеса. Теперь клиенты среднего и малого бизнеса имеют возможность подключить объединенные телеком-услуги на выгодных условиях, в том числе интеллектуальное видеонаблюдение, облачную телефонию (ОАТС) с CRM-системой и функциями аналитики, Wi-Fi для бизнеса с маркетинговыми инструментами, а также услуги на базе IoT (интернет вещей), VPN,  антивирусы по подписке,  защиту от DDoS-атак и многое другое.\n\nОснова телеком-инфраструктуры - стабильный интернет (до 1 Гбит/с). Удобная витрина для выбора корпоративных услуг представлена на сайте, где клиенты могут самостоятельно подобрать комплекс необходимых облачных решений для развития бизнеса с учетом сферы деятельности компании.\n\n\n«Запуск бренда «Дом.ru Бизнес» - это начало нового этапа взаимоотношений с клиентами на рынке Краснодарского края. Стратегия роста и наш опыт работы позволят создать уникальную телеком-среду, как для представителей малого и среднего бизнеса, так и клиентов федерального уровня, государственных заказчиков. Высокая экспертиза бизнес-процессов, качественный сервис и облачные технологии являются залогом создания удобных инновационных решений. Квалифицированные специалисты всегда готовы проконсультировать и помочь с выбором телеком-услуг под задачи конкретного бизнеса или подобрать комплексное типовое решение», – комментирует \nКирилл Романченко, руководитель по развитию b2b-услуг «Дом.ru Бизнес» в Краснодарском крае\n.  \n\n", "raw_date": "2021-03-24 17:30:24", "publish_date": "2021-03-24 17:30:24", "author": null},
{"url": "https://pressfeed.ru/releases/3602", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Самая крупная российская выставка строительных и отделочных материалов MosBuild открывается 30 марта в «Крокус Экспо»", "text": "После вынужденной паузы впервые за два года участники отрасли встретятся на единой площадке MosBuild 2021 в крупнейшем выставочном центре Восточной Европы.MosBuild\n станет первой строительной выставкой на евразийском пространстве в постковидную эру. MosBuild 2021 пройдет с 30 марта по 2 апреля на площадке «Крокус Экспо», уникальные размеры которого позволяют не только максимально полно представить всех экспонентов, обеспечить удобный линейный формат размещения и интегрировать мероприятия деловой программы в выставочные павильоны, но и сделать пребывание на выставке максимально безопасным с точки зрения охраны здоровья. В дни проведения MosBuild посетителям и экспонентам гарантированы возможность социального дистанцирования и выполнение всех санитарных стандартов Роспотребнадзора и региональных властей, а также требований международных профессиональных организаций UFI (Global Association of the Exhibition Industry) и AEO (Association of Event Organisers). \n\n\nЭкспозиция\n\nЕжегодно MosBuild предлагает участникам и посетителям масштабную экспозицию и насыщенную деловую программу, и выставка 2021 года не станет исключением. В рамках экспозиции будут представлены последние разработки, новейшие технологии, инновационные продукты в сегментах умного дома, управления климатом, бытовой техники, отделочных и строительных материалов. В 2021 году в выставке примут участие \nболее 120 новых компаний\n, \nсвыше 150 \nпоставщиков стройматериалов, фасадов, окон, кровли и инструмента, \nболее 80\n поставщиков сантехники, оборудования для водоснабжения и \nболее 200\n поставщиков обоев, керамической плитки, краски и напольных покрытий. Международный статус MosBuild подтверждён участием в выставке \n110 иностранных компаний\n, всего в выставке участвуют \n22 страны\n.\nРастущим интересом посетителей пользуется \nсектор строительных материалов\n, в котором свои новинки продемонстрируют производители и поставщики алюминиевых, деревянных, металлических полимерных, композитных конструкций и панелей, различных материалов для строительства: бетона, кирпича, дерева, стекла, композитов строительных смесей и строительной химии, защитных и изоляционных материалов. \nНовые разработки ждут посетителей и в других разделах выставки. В частности, компания \nPROFILDOORS\n представит 3 новые коллекции алюминиевых межкомнатных дверей и перегородок, а один из самых известных мировых брендов красок для дома \nTikkurila\n презентует экологическую краску одного слоя. На MosBuild 2021 возвращается раздел оконных технологий, в котором примут участие крупнейшие компании этого сектора: \nVEKA, REHAU, Deceuninck, ROCA, SIEGENIA, Kaleva, Exprof \nи многие другие. Участники представят свою продукцию, а также уникальные разработки в сфере энергосбережения и интеллектуальных решений.\nСвой визит на MosBuild 2021 подтвердили: президент Российского Союза строителей \nВ. А. Яковлев\n, Президент Союза дизайнеров России \nВ.В. Ставицкий\n, Вице-президент НОСТРОЙ \nА.И. Ишин\n.\n\n\nДеловая программа\n\nТрадиционно, посетителей MosBuild 2021 ждет насыщенная деловая программа, в рамках которой будет работать \n7 контент-площадок\n, пройдет \nболее 70 мероприятий\n и выступит \nсвыше 150 спикеров\n.\n\n\nВ первый день выставки 30 марта состоится \nDIY-форум\n, участники которого, включая представителей компаний \n«Яндекс», OZON, «Петрович», «Все инструменты», «Леруа Мерлен»\n и других, обсудят развитие отрасли и перспективы работы офлайн и онлайн. В форуме также примет участие \nДжон Херберт\n, генеральный секретарь Европейской ассоциации DIY-ритейлеров, выпустившей в 2020 году манифест «Откройте свой дом заново в условиях пандемии».\nГостей примет и \nЗона строительных инноваций\n, где пройдут мастер-классы от крупнейших производителей строительных и отделочных материалов, презентации новых технологических решений для строительства, а также конференция «\nGreen Building 2021\n», кейс-парад «\nОшибки в строительстве\n» и многие другие мероприятия.\n\nСвое представление о совершенном доме презентуют дизайнеры проекта \nPerfect Home Multi\n, жилого пространства, воссозданного во всем многообразии его функциональных зон — от спальни до ванной комнаты. В его создании приняли участие 10 ведущих российских дизайнеров и декораторов: \nДиана Балашова, Женя Жданова, Анастасия Панибратова, Анна и Александр Краузе, Татьяна Горшкова, Борис Уборевич-Боровский, Анна Муравина, Юлия Селиванова и Лидия Микаелян\n. Автором проекта является \nБорис Воскобойников\n, руководитель и главный архитектор VOX ARCHITECTS. В доме использованы материалы участников и партнеров MosBuild.\nОб идеальном жилье поговорят и в рамках проекта \nSpace 2.0\n, где известные архитекторы, бюро Citizenstudio, на площади всего в 70 кв.м представят концепцию дома будущего или, как назвали ее сами архитекторы, дома вне времени. В пространстве Space 2.0 пройдут экскурсии и также будет работать лекторий.\nНа площадке \nДизайн Арены\n состоится онлайн-выступление одного из самых известных дизайнеров мира, имеющего собственную экспозицию в Нью-Йоркском музее современного искусства (MOMA), участника Венецианской биеннале, автора, \nПатрисии Уркиолы\n, а также презентация новой, недавно переведенной на русский язык книги «Будьте как дома! Полное руководство по дизайну интерьера», написанной одним из самых известных интерьерных блогеров Скандинавии Фридой Рамстед. На выставке также будут работать две фотозоны, разработанные Дианой Балашовой для компании Flammen, и Борисом Уборевичем-Боровским для – Hansgrohe.\nНа протяжении всех 4 дней выставки участников ждет интереснейшая \nархитектурная программа\n, в том числе \nАрхитектурный форум\n, который состоится 31 марта и будет посвящен самым актуальным вопросам реализации жилых проектов, формирования городской среды и дворовых пространств в перспективе ближайших лет. В его рамках выступят ведущие архитекторы и девелоперы Москвы и области, в том числе \nЮлий Борисов\n, руководитель UNK architects, \nПетр Кирилловский\n, директор Департамента развития продукта ГК ФСК, \nЛеон Пряжников\n, руководитель управления развития продукта и аналитики группы «Самолет» и другие.\nТакже в деловой программе выставки запланировано подведение итогов двух премий: \nMosBuild Awards\n, в рамках которой награждаются лучшие решения в строительно-интерьерной отрасли, и премии для молодых архитекторов и студентов профильных вузов \nArchitecture & Design Awards (MADA)\n. Цель MADA — поддержка и продвижение талантливых молодых профессионалов и демонстрация новых ярких идей, ориентированных на создание современных, комфортных, качественных пространств.\nПодробнее с деловой программой MosBuild можно ознакомиться \nздесь\n .\n\n\n«Мы регулярно принимаем участие в MosBuild и видим эффект, который приносит выставка как место встречи профессионалов, площадка для заключения договоров и совершения сделок. Наш стенд на MosBuild 2019 был одним из самых крупных и посещаемых, и в этом году мы с радостью возобновляем сотрудничество с выставкой»\n, — сказал \nАндрей Таранушич\n, генеральный директор VEKA Rus.\nПо словам директора выставки MosBuild \nЯкова Сыромятникова\n, только офлайн-формат мероприятий дает возможность обмена энергетикой, создает уникальный эмоциональный фон, который конвертируется в успешные продажи и покупки, позволяет в реальности увидеть материалы, оценить цветовые и световые решения, всю мощь и нюансы которых можно ощутить только в живом присутствии, а также тактильные свойства материалов, которые очень важны в пространстве дома.\n\n«Как ведущий игрок рынка мы просто не можем пропустить столь важное индустриальное событие. На наш взгляд, подобные мероприятия — важнейший фактор, способствующий стремительному развитию рынка и его игроков. Живое общение со стейкхолдерами индустрии, коллегами и партнерами, архитекторами и дизайнерами — уникальный опыт вдохновения и обмена идеями. И мы успели по нему соскучиться, ведь в прошлом году выставке не посчастливилось случиться»\n, — отметил \nСергей Ким\n, генеральный директор ООО МИЛЕ СНГ.\nВыставка MosBuild по праву считается крупнейшей и наиболее престижной в России. MosBuild — единственная выставка, на которой представлены практически все секторы рынка строительных и отделочных материалов: в общей сложности \n15 тематических разделов\n.\nMosBuild позволяет каждому участнику рынка решать свои бизнес-задачи наиболее эффективно, обеспечивая тем самым наилучший возврат инвестиций для компании и возврат времени для посетителя.\n\nДля бесплатного посещения выставки специалисты могут получить электронный билет на сайте mosbuild.com по промокоду MAGAZINE.\n ", "raw_date": "2021-03-24 15:22:01", "publish_date": "2021-03-24 15:22:01", "author": null},
{"url": "https://pressfeed.ru/releases/3601", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Компания Modulbau разработала новый prefab-продукт — модульную фасадную систему TOPWALL.", "text": "Процесс префабрикации (Prefab — сокращенное от английского prefabricated — «изготовленный в заводских условиях») является одним из перспективных направлений для повышения уровня технологичности строительных процессов. Динамика использования модульных технологий показывает рост.Компания Modulbau выводит на рынок новый prefab-продукт — модульный фасад TOPWALL. Это ультрасовременная комплектная система, изготовленная в заводских условиях и полностью готовая к монтажу. Prefab-фасад включает в себя несущую конструкцию на основе профильной системы ЛСТК, внутреннюю ограждающую конструкцию из легкого бетона и внешнюю отделку с вариативными материалами и геометрией. Фасадная система TOPWALL поставляется на стройплощадку в виде полностью готовых блоков заводского изготовления. На объекте производится только простой и технологичный монтаж модулей на монолитное перекрытие и их соединение.\n\n«\nМиссия нашей компании: создавать и внедрять уникальные prefab-продукты. \nМодульный фасад TOPWALL позволит девелоперам уйти от традиционных кирпичной и блочной кладок, сократить сроки строительства. Стоимость фасадной системы не превышает стоимости строительного исполнения, а в условиях дефицита рабочей силы система способна существенно повысить экономическую эффективность проекта\n», — отметил Демид Костерев, основатель компании Modulbau.\n\n\n\nПри использовании технологии отсутствует необходимость закладки проемов, система монтируется прямо на монолитные перекрытия. Именно это обеспечивает главные преимущества: сокращение сроков, многократное уменьшение трудозатрат, уход от мокрых процессов, исключение риска человеческого фактора на всех этапах. \n\nГотовые на 100% к монтажу модульные фасадные системы TOPWALL выполнены профессионалами на заводе в улучшенных условиях труда, что обеспечивает высокое качество работ в отличии от осуществляемых на строительных площадках в уличных условиях. \n \nВариативность отделки модульного фасада TOPWALL позволяет воплотить в жизнь самые сложные архитектурные формы, включая криволинейные поверхности из металла и дерева и многое другое. \n\nНовинка впервые будет представлена на выставке ИнтерСтройЭкспо в г. Санкт-Петербурге, которая пройдет с 13 по 15 апреля 2021 г.\n", "raw_date": "2021-03-24 10:34:40", "publish_date": "2021-03-24 10:34:40", "author": null},
{"url": "https://pressfeed.ru/releases/3600", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Hewlett Packard Enterprise наградил CTI", "text": "На ежегодной партнерской встрече HPE Partners Party ведущий системный интегратор полного цикла CTI был награжден за внедрение оборудования линейки HPE SimpliVity. Проект по расширению и модернизации центра обработки данных с использованием HPE SimpliVity был реализован CTI в 2020 году. Высокая оценка лидера рынка корпоративных технологий Hewlett Packard Enterprise (HPE) свидетельствует об эффективности работы CTI в сфере построения гиперконвергентных инфраструктур, объединяющих ИТ-ресурсы, расширенные службы данных и интеллектуальную коммутационную сеть в единое интегрированное решение.На ежегодной партнерской встрече HPE Partners Party ведущий системный интегратор полного цикла CTI был награжден за внедрение оборудования линейки HPE SimpliVity. Проект по расширению и модернизации центра обработки данных с использованием HPE SimpliVity был реализован CTI в 2020 году. Высокая оценка лидера рынка корпоративных технологий Hewlett Packard Enterprise (HPE) свидетельствует об эффективности работы CTI в сфере построения гиперконвергентных инфраструктур, объединяющих ИТ-ресурсы, расширенные службы данных и интеллектуальную коммутационную сеть в единое интегрированное решение.\n«Новая награда от HPE служит очередным подтверждением профессионализма специалистов CTI и продуктивности нашего долгосрочного сотрудничества, – рассказывает Татьяна Белей, директор департамента маркетинга CTI – Мы не только поддерживаем высокий уровень продаж продуктов HPE, но и осваиваем новые горизонты – активно внедряем передовые разработки вендора для оптимизации ИТ-операций его заказчиков. Как и прежде, мы планируем расширять спектр предлагаемых решений и услуг, а также применять накопленный опыт для достижения лучших результатов в процессе инсталляции оборудования для современных гиперконвергентных инфраструктур».\nПлатформа HPE SimpliVity консолидирует весь комплекс ИТ-ресурсов каждого узла, объединяя 10 устройств и приложений. Быстрая и интуитивно понятная, она подходит для сред гибридного облака благодаря управлению на основе виртуальных машин и мобильности. Встроенные средства защиты данных вместе с инструментами потоковой дедупликации и сжатия увеличивают эффективность и производительность виртуализированных рабочих нагрузок. HPE SimpliVity повышает эффективность и отказоустойчивость ИТ-систем, предоставляет возможность выполнять резервное копирование/восстановление виртуальных машин в минимальные сроки.\nHewlett Packard Enterprise – ведущий мировой производитель программных и аппаратных средств для создания ИТ-инфраструктуры любого уровня. В 2019 году компании CTI был присвоен статус золотого партнера HPE со специализацией Gold Hybrid IT, демонстрирующий соответствие технической экспертизы инженеров CTI строгим международным стандартам HPE. CTI использует решения различных линеек HPE для осуществления крупных проектов, а в лаборатории, развернутой на базе компании, по запросу проводится демонстрация функционала HPE Synergy, компонуемой инфраструктуры на основе блейд-модулей. CTI не раз была отмечена наградами HPE: так, в 2017 году, компания была признана лучшей в номинации «Эффективность и развитие».\n«Стратегия компании Hewlett Packard Enterprise всегда строилась на партнерстве, и мы рады, что наш проверенный партнер компания CTI использует для решения задач заказчика передовые технологии HPE SimpliVity, трансформируя инфраструктуру в гиперконвергентное решение. Наши совместные усилия помогли заказчику обновить виртуализированную сетевую инфраструктуру, что является надежным фундаментом  для будущих инноваций растущего бизнеса и обеспечивает экономическую эффективность уже сегодня. Мы ценим вклад специалистов CTI в построение ЦОД нового поколения», – говорит Григорий Попов, директор по работе с партнерами, Hewlett Packard Enterprise (HPE) в России.\n", "raw_date": "2021-03-23 18:20:23", "publish_date": "2021-03-23 18:20:23", "author": null},
{"url": "https://pressfeed.ru/releases/3599", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "&quot;Главстрой-Регионы&quot; построит детский сад на 220 мест в Балашихе", "text": "Министерство жилищной политики Московской области выдало разрешение на строительство детского дошкольного учреждения на 220 мест на территории ЖК «Столичный»На участке площадью 0,75 га будет построено 3-этажное здание детского сада общей площадью 3880 м2. Детский сад рассчитан на 220 детей в возрасте от 2 до 7 лет. Набор будет производиться в 9 групп, распределенных по возрастному признаку – от ясельной до подготовительной. \n\n\nВ здании сада разместятся 9 групповых ячеек, разделенных на несколько зон: раздевальную, групповую, буфетную, спальню, туалетную, умывальную. Также предусмотрены пищеблок, медицинский кабинет с процедурной комнатой, кабинет психолога/логопеда, музыкальный и физкультурный залы площадью 90 м2 каждый, помещения административного и хозяйственного назначения.\n\n\nНа уличной территории детского сада расположатся 9 площадок, индивидуальных для каждой группы, оснащенных теневыми навесами, игровыми и развивающими элементами, и спортивная площадка. Также предусмотрен навес для хранения колясок, санок, велосипедов, лыж. Территория будет украшена газонами и клумбами.\n\n\nПроект детского сада разработан архитекторами Проектного института №2 с соблюдением соответствующих требований и норм СанПиН. \n\n\nЖК «Столичный» от застройщика «Главстрой-Регионы» - самый продаваемый жилой комплекс Подмосковья, расположенный в Железнодорожном районе Балашихи. Более 8000 молодых семей уже выбрали этот комплекс как место для жизни. И поэтому задача для застройщика – обеспечить район всей необходимой инфраструктурой, прежде всего школами и детскими садами. По проекту ЖК на территории комплекса должно быть возведено 3 школы на 2550 мест и 4 детских сада на 640 мест. Уже построены 2 детских сада. В настоящее время готовятся к передаче городу ещё один детский сад на 120 мест и общеобразовательная школа на 900 мест.\n\n\nКомпания \"Главстрой-Регионы\" входит в Группу компаний \"Главстрой\", один из крупнейших российских девелоперов, реализующий проекты комплексного развития городских территорий со строительством социальной, коммерческой и дорожной инфраструктуры. \n\n\nКомпания осуществляет полный цикл работ: инвестирование, проектирование, разработку концепции, застройку, ввод в строй объектов высокой степени сложности, а также их дальнейшую эксплуатацию. \n\n\n«Главстрой-Регионы» — один из лидеров среди застройщиков Московской области по объемам продаж и ввода жилья в эксплуатацию.\n", "raw_date": "2021-03-23 15:52:36", "publish_date": "2021-03-23 15:52:36", "author": null},
{"url": "https://pressfeed.ru/releases/3598", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Домашнее видео с «умных домофонов» набирает популярность", "text": "АО «ЭР-Телеком Холдинг» (бренд «Дом.ru») запускает функцию скачивания видеоархива, а также кнопку «поделиться» видео для мобильного приложения управляющего «умными домофонами» компании.Благодаря новой функциональности у пользователей появилась возможность скачать видеоархив «умного домофона» на свое мобильное устройство. Также они могут поделиться видео с любым желающим.\n\n\nВ случае ЧП и других инцидентов, включая кражи, хулиганство или вандализм, пользователи «умных домофонов» могут легко выявить нарушителей и передать необходимые видеоматериалы сотрудникам правопорядка.\n\n\nРанее видео с домофонных панелей можно было смотреть только онлайн.  Чтобы воспользоваться новой функцией пользователям необходимо обновить мобильное приложение, войти в архив видео, выбрать место начала фрагмента, затем нажать кнопку «скачать фрагмент» и выбрать его продолжительность. \n\n\nКомментирует \nСергей Пухарев, руководитель продукта «Цифровой дом» компании АО «ЭР-Телеком Холдинг»\n: «\nМы с большим вниманием изучаем все отзывы и просьбы, которые оставляют наши пользователи и непрерывно совершенствуем интерфейс приложения. Установка наших домофонов помогает следить за порядком и безопасностью во дворах. Особенно мы гордимся тем, что все новые функции разрабатывает наша собственная команда»\n.\n\n\nСегодня мобильное приложение для «умных домофонов» «Дом.ru» используют более 560 тысяч клиентов компании. Цифровые домофонные панели установлены в 38 городах страны.\n\n\nПланируется, что в 2021 году число «умных домофонов» вырастет в 2 раза. Умные устройства будут установлены на 55 тысячах подъездов по всей России и дополнятся новыми функциями, включая «родительский контроль» и другими. ", "raw_date": "2021-03-23 14:56:18", "publish_date": "2021-03-23 14:56:18", "author": null},
{"url": "https://pressfeed.ru/releases/3597", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "Клиентам МКБ теперь доступен сервис Кошелёк Pay с функцией бесконтактной оплаты картами Mastercard и Visa", "text": "Клиентам Московского кредитного банка (МКБ) стал доступен сервис Кошелек Pay. Держатели карт Visa и Mastercard  от МКБ теперь могут с помощью сервиса «Кошелёк Pay» оплачивать покупки смартфоном.С помощью сервиса Кошелёк Pay можно расплачиваться на кассах, сервис также поддерживает функцию добавления и выпуска дисконтных карт, купонов, подарочных сертификатов и билетов. \n\nЧтобы воспользоваться сервисом, нужно скачать приложение «Кошелёк» в официальном магазине приложений Google Play или AppGallery, ввести реквизиты карты и активировать ее с помощью проверочного кода от банка. \nДля оплаты товара достаточно разблокировать экран и поднести смартфон к банковскому терминалу. \n\nРанее мобильное приложение МКБ стало доступно в магазине приложений AppGallery всем владельцам смартфонов HUAWEI. Пользователи смартфонов этого бренда могут использовать весь функционал мобильного приложения: оформление депозитных и кредитных продуктов, выпуск цифровых карт, оплата любых счетов по QR коду, оформление электронных справок.", "raw_date": "2021-03-23 14:21:04", "publish_date": "2021-03-23 14:21:04", "author": null},
{"url": "https://pressfeed.ru/releases/3596", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "«Метриум»: Обзор новостроек рядом с парками в Новой Москве", "text": "Новая Москва – самая экологичная локация в столице, поэтому местные новостройки пользуются большим спросом со стороны покупателей, которые ориентированы на жизнь в благоприятной природной обстановке. Один из главных экологических ресурсов ТиНАО – новые парки и зеленые зоны, которые появились на карте в последние годы. Эксперты «Метриум» рассказывают о самых притягательных парках Новой Москвы и новостройках поблизости от них.Новая Москва – самая экологичная локация в столице, поэтому местные новостройки пользуются большим спросом со стороны покупателей, которые ориентированы на жизнь в благоприятной природной обстановке. Один из главных экологических ресурсов ТиНАО – новые парки и зеленые зоны, которые появились на карте в последние годы. Эксперты «Метриум» рассказывают о самых притягательных парках Новой Москвы и новостройках поблизости от них.\n\nПо данным компании EcoStandard Group, 16 из 21 поселений Новой Москвы имеют наивысший рейтинг экологичности (от 3 до 4 по 4-балльной шкале). Большинство новых жилых комплексов располагаются именно в таких поселениях (Коммунарка, Внуковское, Сосенское). В них же сосредоточены крупнейшие парки. Всего в Новой Москве – 75 тыс. га лесных массивов, которые занимают 50% территории. С момента присоединения к столице в ТиНАО обустроены 17 парков. Аналитики «Метриум» рассказывают о самых интересных из них и о новостройках по соседству.\n\nСпортивный парк «Ватутинки» (Десеновское)\nВ 2019 году в Десеновском открылся новый парк, который представляет собой большой спортивный кластер под открытым небом. Он получил название «Ватутинки». Здесь обустроено большое футбольное поле, проложены беговые дорожки, открыты зоны для уличных тренировок. Для любителей старинной русской игры «Городки» также создана специальная площадка, где можно посоревноваться в меткости и ловкости. Велосипедисты могут кататься по велодорожке, а после попробовать себя в экстремальной езде на памп-треке. С четвероногими любимцами можно прийти в парк на площадку для выгула собак. Для детей обустроены многочисленные детские площадки, рассчитанные на все возраста. \nХотя парк предназначен для любителей спорта, место для тихого отдыха здесь также найдется: в рекреационной части есть скамейки под перголой, расположившись на которых можно любоваться рекой Десной. Также в парке построены смотровая площадка, несколько беседок и амфитеатр.\nРядом со спортивным парком «Ватутинки» застройщики ведут реализацию трех проектов. Один из них – культурно-образовательный кластер Russian Design District (бизнес-класс), в котором квартиру можно приобрести как минимум за 5,1 млн рублей (26 кв.м). В проекте комфорт-класса «Кленовые аллеи» самый доступный вариант жилья обойдется в 4,5 млн рублей (20 кв.м), а в Новых Ватутинках – в 4,9 млн рублей (25,7 кв.м).\n«Большой вклад в развитие и обустройство зелёных территорий вносят застройщики, – комментирует Владимир Щекин, основатель и совладелец Группы Родина (девелопер культурно-образовательного кластера Russian Design District). – Помимо нового жилья, они создают качественное и благоустроенное пространство для новоселов. К примеру, в нашем проекте Russian Design District вся территория будет превращена в музей под открытым небом. Инсталляции, перфомансы, арт-объекты, нестандартные концепции освещения и озеленения – всё это станет частью динамичной среды, которую будут видоизменять и совершенствовать преподаватели и студенты Школы дизайна и технологий, также предусмотренной в нашем культурно-образовательном кластере. Иными словами, пространство квартала фактически превратится в парк».\nНа территории кластера, а также в прилегающих к нему парках и скверах для жителей квартала будут регулярно проводиться тренировки на свежем воздухе. Потенциал природных территорий как места для занятий спортом помогут раскрыть приглашенные для этого тренеры, в частности Игорь Ким, спортсмен и рекордсмен Книги рекордов Гиннеса. В RDD он будет курировать outdoor тренировки – воркаут, бег, скандинавскую ходьбу, функциональные уроки, дыхательные практики и др., которые будут проходить в благоустроенном парке и на специальных площадках.\nПримечательно, что Russian Design District – один из двух актуальных проектов бизнес-класса в Новой Москве. При этом стоимость квартир в нём составляет 178 тыс. рублей за квадратный метр, тогда как в «старой» Москве новостройки бизнес-класса продаются по 236 тыс. рублей за кв. м.\nАналитики «Метриум» отмечают, что рядом с культурно-образовательным кластером Russian Design District сразу две благоустроенных зеленые зоны – редкость для новостроек в Новой Москве. Помимо упомянутых «Ватутинок», в шаговой доступности в историческом дачном поселке Советский Писатель есть большой сквер, построенный по регулярному принципу с дорожками для пробежек и местами для пикников.\nПарк «Филатов луг» (Московский)\nПарк открылся совсем недавно, в 2020 году. Он находится рядом с поселением Московский и одноименной станцией метро «Филатов Луг». Общая площадь достигает 29 гектаров. Здесь проложены прогулочные и беговые дорожки, а также обустроена экотропа. Есть места для спортивных тренировок на открытом воздухе, поля для футбола и волейбола, а также зоны для пикника. Для детей предусмотрены игровые зоны (можно покачаться на тарзанке, полазать по горкам, поиграть в прятки). Парк украшен в экостиле – малые архитектурные формы выполнены в основном из натурального дерева.\nПоблизости от парка «Филатов луг» реализуются три проекта комфорт-класса. В комплексе «Саларьево Парк» квартиру можно приобрести за 4,68 млн рублей (19,7 кв.м), в «Прокшино» – за 5,15 млн рублей (21,4 кв.м), «Первом Московском» – за 5,98 млн рублей (31,6 кв.м).\n«Липовый парк» (Сосенское)\nЛиповый парк – один из старейших парков Новой Москвы. Его основали еще в 1935 году жители Коммунарки. С самого начала здесь проводили время как любители активного отдыха (регулярно проходили соревнования), так и поклонники тихих прогулок. В 2007 и 2017 гг. парк обновляли муниципальные власти.\nСейчас здесь обустроена сеть дорог и тропинок, построены спортивные и детские площадки, установлены тренажеры. Для любителей спорта предусмотрены зоны уличных тренировок, футбольное поле, площадки для волейбола и баскетбола, раздевалка.\nНа территории Липового парка можно увидеть и исторические достопримечательности – воссоздана арка совхоза «Коммунарка». Также здесь высажена аллея славы в память о людях, внесших вклад в развитие поселения Сосенское.\nРядом с Липовым парком девелоперы реализуют три проекта комфорт-класса. В комплексе «Аквилон Парк» самая доступная квартира продается за 6,7 млн рублей (26,6 кв.м.). В «Скандинавии» жилье можно приобрести как минимум за 5,5 млн рублей (22 кв.м). В проекте «Москва А101» продажи почти завершены – осталась квартира за 14,5 млн рублей площадью 93 кв.м.\nПриродное зона «Пыхтино» (Внуковское)\nСтихийная зона отдыха у реки Ликовка два года назад превратилась в полноценный благоустроенный парк. В рамках городской программы здесь был укреплен берег, обустроен пруд и построен мост через реку. Осенью 2019 года парк открылся для посетителей.\nТеперь здесь можно пожарить барбекю в специальных беседках, сыграть в «Городки», пройтись по набережной, устроить пикник. Спортивные жители округа могут потренироваться на уличных тренажерах. Для детей обустроена тематическая игровая зона в морском стиле со скамейками-волнами, «маяком» и «подводной лодкой».\nБлиже других к природной зоне «Пыхтино» расположены три комплекса комфорт-класса. В проекте «Городские истории» самый доступный по цене вариант жилья – студия площадью 25,6 кв.м за 5,1 млн рублей. В квартале «Переделкино Ближнее» можно приобрести квартиру площадью 34,5 кв.м за 7,2 млн рублей. В комплексе «Рассказово» минимальная стоимость квартиры – 7,2 млн рублей (33 кв.м). \nЛандшафтный парк в Южном Бутове\nХотя парк находится в административных границах «старой» Москвы, жители Новой Москвы любят его посещать. Этот крупнейший московский парк за МКАД находится практически на границе с Новой Москвой. Протяженность Ландшафтного парка в Бутове – 7 км, а его площадь – 19,5 га.\nНа территории парка – четыре летние эстрады на 300, 100 и 170 мест. Здесь проводятся концерты, танцевальные вечера и представления. Посетители могут укрыться от солнца или дождя в одной из десяти беседок. Также в разных местах предусмотрены перголы и подвесные качели. В парке обустроены большие зоны отдыха с пешеходными дорожками, деревянными настилами, лавочками, навигационными стойками. Помимо этого, здесь появились детские и спортивные площадки, две пикниковые зоны на 30 мест.\nПроектов новостроек неподалеку от Ландшафтного парка в Южном Бутове немного. В проекте «Южное Бунино» можно приобрести студию площадью 19,2 кв.м за 4,3 млн рублей. В ЖК «Бунинские луга» похожий вариант – студия площадью 19,8 кв. м за 4,6 млн рублей. \n«Качество жилой среды в Новой Москве постоянно возрастает, – комментирует Мария Литинецкая, управляющий партнер «Метриум» (участник партнерской сети CBRE). – Один из главных конкурентных ресурсов местного рынка новостроек – это обилие зеленых зон, и власти всячески способствуют их развитию, повышая привлекательность жилья в ТиНАО, особенно в качестве альтернативы жизни в “старой” Москве. Для многих жителей новостроек в Новой Москве парки даже более территориально доступны, чем в некоторых локациях в пределах МКАД».\n", "raw_date": "2021-03-23 13:42:22", "publish_date": "2021-03-23 13:42:22", "author": null},
{"url": "https://pressfeed.ru/releases/3595", "request_url": "https://api.pressfeed.ru/releases/view?offset=0&limit=25", "title": "ФК «Зенит» и Газпромбанк Автолизинг представили новый клубный автобус", "text": "В рамках нового сотрудничества ФК «Зенит» и компании Газпромбанк Автолизинг, оказывающей услуги финансовой аренды транспорта для бизнеса, сине-бело-голубым был передан туристический автобус премиум-класса Neoplan Tourliner. После необходимых процедур перекраски и нанесения главных символов клуба автобус приступил к доставке основной команды на «Газпром Арену», тренировки и сборы.В рамках нового сотрудничества ФК «Зенит» и компании Газпромбанк Автолизинг, оказывающей услуги финансовой аренды транспорта для бизнеса, сине-бело-голубым был передан туристический автобус премиум-класса Neoplan Tourliner. После необходимых процедур перекраски и нанесения главных символов клуба автобус приступил к доставке основной команды на «Газпром Арену», тренировки и сборы.\n\n\nНовый автобус оснащен всем необходимым для комфортных продолжительных поездок. Список оборудования включает в себя кофе-машину, маршрутизатор Wi-Fi и голосовое управление информационно-развлекательной системой. Все 49 кресел в салоне отделаны кожей, а на регулируемые по высоте подголовники нанесена зенитовская стрелка.\n\nПо условиям сделки автобус передан сине-бело-голубым в финансовую аренду сроком на 36 месяцев.\n\nАлександр Медведев, генеральный директор «ФК Зенит»: «Мы полностью удовлетворены не только комфортом и техническими характеристиками автобуса, но и скоростью и качеством работы нашего партнера – компании Газпромбанк Автолизинг. Нас ожидает сложный и насыщенный остаток сезона, поэтому подходящий транспорт является одним из залогов будущих побед. Мы благодарны Газпромбанк Автолизинг за содействие в такой важной сфере, как обновление автопарка клуба, и надеемся на долгосрочность и эффективность этого сотрудничества».\n\nЛилия Маркова, генеральный директор компании Газпромбанк Автолизинг: «Мы рады старту сотрудничества с именитым и по истине легендарным российским футбольным клубом и надеемся на его продолжение. Понимая, насколько важно для команды, выкладывающейся по полной на газоне, получать отдых во время трансферов по дорогам общего пользования, мы предложили наиболее комфортное для этих целей транспортное средство. Переданный автобус был не только профинансирован на привлекательных для клуба условиях, но и собран под клиента с учетом его пожеланий. Желаем «Зениту», чтобы этот предмет лизинга стал частью будущих побед команды».\n\n\nСправка:\n\nГазпромбанк Автолизинг – дочерняя компания Газпромбанк Лизинга (входит в состав Группы Газпромбанка), оказывающая услуги финансовой аренды автотранспорта для юридических лиц и индивидуальных предпринимателей. Продукты компании ориентированы преимущественно на сегмент малого и среднего бизнеса. В рамках одной сделки клиенты Газпромбанк Автолизинга могут привлечь финансирование на приобретение легкового, грузового и легкого коммерческого транспорта. Представительства компании открыты в 29 городах по всей России, а заключить договор финансовой аренды транспорта можно в том числе в режиме онлайн при помощи ЭЦП.\n\nФутбольный клуб «Зенит» основан в мае 1925 года как команда при Ленинградском металлическом заводе. «Зенит» - единственная команда в РПЛ, представляющая Санкт-Петербург. По оценкам независимых аналитиков, за сине-бело-голубых в городе болеют 60% жителей, а более 80% петербуржцев считают команду символом Северной столицы. «Зенит» является обладателем 21 трофея. Генеральный спонсор клуба – ПАО «Газпром».\n", "raw_date": "2021-03-23 10:27:50", "publish_date": "2021-03-23 10:27:50", "author": null}
]