[
{"url": "https://priazovstep.ru/glava-administracii-rajona-provedet-priem-grazhdan/", "request_url": "https://priazovstep.ru/glava-administracii-rajona-provedet-priem-grazhdan/", "title": "Глава администрации района проведет прием граждан", "text": "8 апреля 2021 года \nс 10 часов 00 минут до 11 часов 00 минут\n по московскому времени будет проводиться прием граждан главой администрации Неклиновского района В.Ф. Даниленко в режиме видео-конференц-связи.\nВ связи с санитарно-эпидемиологической обстановкой личный прием граждан в Администрации Неклиновского района будет проводиться только по предварительной записи.\n \nЗаписаться на прием граждане могут с 02.04.2021 по 06.04.2021 по номеру телефона (86347) 2-17-70 с 9-00 до 16-00 часов. (Суббота-Воскресенье выходные)\nВ соответствии с рекомендациями Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека права граждан на личный прием ограничены для лиц:\n— заболевших новой коронавирусной инфекцией;\n— с подозрением на заболевание, обязанных находиться на самоизоляции.\nЛица, предварительно не записавшиеся на прием, пришедшие с опозданием указанного в предварительной записи на прием времени, с повышенной температурой тела, внешними признаками, не исключающими заболевание острой респираторной инфекцией (кашель, чихание, насморк) в помещение допускаться не будут.\nПрием граждан будет проводиться в Администрации Неклиновского района по адресу: с. Покровское, пер. Парковый, д.1.\nПрием проводится при предоставлении документа, удостоверяющего личность.\nКроме того, можно обратиться в администрацию сельского поселения по месту проживания для проведения приема граждан посредством видео-конференц-связи.\nВ целях соблюдения установленных санитарных требований вход в здание Администрации Неклиновского района осуществляется при наличии маски, после обработки рук кожным антисептиком и измерения температуры тела, внутри помещения необходимо соблюдать социальную дистанцию.\nПодготовка обращений в письменной форме в помещении Администрации Неклиновского района не допускается. \nВ случае необходимости текст обращения в письменной форме необходимо по\nотовить заблаговременно и опустить в ящик для корреспонденции, установленный в здании администрации.", "raw_date": "1 апреля 2021 19:22", "publish_date": "2021-04-01 19:22:00", "author": null},
{"url": "https://priazovstep.ru/na-donskih-obektah-blagoustrojstva-vo-vremja-provedenija-rabot-budut-ustanovleny-videokamery/", "request_url": "https://priazovstep.ru/na-donskih-obektah-blagoustrojstva-vo-vremja-provedenija-rabot-budut-ustanovleny-videokamery/", "title": "На донских объектах благоустройства во время проведения работ будут установлены видеокамеры", "text": "Об этом сообщает правительство региона в лице  заместителя министра жилищно-коммунального хозяйства Ростовской области Дмитрия Беликова,  в ходе проведенных выездных совещаний в Дубовском, Заветинском, Аксайском, Семикаракорском, Волгодонском и Ремонтненском районах.\n— В рамках нацпроекта «\nЖилье и городская среда\n» в этом году в регионе будет благоустроено \n126 общественных территорий\n. На эти цели направят более 1,7 млрд рублей. На всех объектах уже начались подготовительные работы — рассказал заместитель главы ведомства. \nЧтобы не допустить срыва сроков благоустройства, муниципалитетам совместно с подрядчиками необходимо провести анализ поставщиков оборудования и материалов.\nНеклиновский район участвует в этой программе с   2018 года. На голосование  было представлено  пять общественных территорий в категории «малые населенные пункты».   Три проекта реализованы: два  в рамках программы и один — вне конкурса. В с. Синявское была благоустроена площадь перед храмом Всех Святых, в с. Николаевка появилась зона отдыха «Парк «Редут», у с. Самбек, возле военно-исторического музея «Самбекские высоты» оборудована  зона отдыха «Парк «Самбек». \n — В этом году прошли отбор, утверждены и загружены на платформу для голосования еще две общественные территории — это сквер в честь 200-летия с. Покровского по улице Привокзальной и пешеходная зона по ул. Ленина в с. Федоровка,  — сообщил главный архитектор администрации Неклиновского района Максим Ткаченко.\nНапомним, С 26 апреля по 30 мая каждый житель региона сможет лично выбрать понравившийся дизайн-проект парков и скверов, которые планируются к благоустройству в 2022 году. Отдать свой голос можно на сайте \n61.gorodsreda.ru\n.", "raw_date": "1 апреля 2021 13:31", "publish_date": "2021-04-01 13:31:00", "author": null},
{"url": "https://priazovstep.ru/ja-ukolov-ne-bojus/", "request_url": "https://priazovstep.ru/ja-ukolov-ne-bojus/", "title": "Я уколов не боюсь!", "text": "Прививочная кампания против COVID-19 набирает обороты. Привился и наш президент Владимир Путин. На вопрос журналистов, какую вакцину ввели президенту, его пресс-секретарь ответил, что об этом знает только врач и что все три российские вакцины «абсолютно надежны».\nМы обратились к некоторым авторитетным гражданам нашего района с просьбой высказать свое отношение к вакцинации против ковида.\nОдними из первых привились Владимир Гребенюк, депутат областного Заксобрания, и Александр Геращенко, бывший глава администрации района.\nВладимир Дмитриевич сказал, что забота о собственном здоровье — это забота о здоровье семьи и людей, с которыми приходится общаться. Поэтому прививку надо делать обязательно.\nАлександр Александрович рассказал, что беседовал по этому поводу с московскими специалистами, и они порекомендовали, если нет противопоказаний, пройти курс вакцинации. И ввести именно российскую вакцину как самую надежную.\nЛидия Пархоменко, заведующий терапевтическим отделением №2 ЦРБ, сказала, что у нее как у врача, следящего за выступлениями на эту тему, не было и тени сомнений, прививаться или нет.\n— Я после вакцинации предъявила соответствующий сертификат в аэропорту на таможне, когда ездила на отдых в Турцию. И таможенник ответил с улыбкой: «Мы приветствуем вас, наш русский друг!» А еще Лидия Михайловна посоветовала, чтоб меньше верили фейкам в интернете по поводу негативных последствий от прививки.\nР. Ветрова.", "raw_date": "1 апреля 2021 14:37", "publish_date": "2021-04-01 14:37:00", "author": null},
{"url": "https://priazovstep.ru/v-rostovskoj-oblasti-zapushhen-pilotnyj-proekt-besplatnoj-informacionnoj-podderzhki-ipotechnyh-zaemshhikov/", "request_url": "https://priazovstep.ru/v-rostovskoj-oblasti-zapushhen-pilotnyj-proekt-besplatnoj-informacionnoj-podderzhki-ipotechnyh-zaemshhikov/", "title": "В Ростовской области запущен пилотный проект бесплатной информационной поддержки ипотечных заемщиков", "text": "Жителям донского региона, одним из первых в России, стал доступен бесплатный сервис информационной поддержки ипотечных заемщиков \nспроси.дом.рф\n. \nОн открыт в середине марта 2021 года.  Здесь представлена вся  информация по федеральным ипотечным программам с господдержкой, также здесь можно получить ответы на основные вопросы граждан о жилищном кредитовании. \n– Мы активно взаимодействуем с ДОМ.РФ, и вполне закономерно, что пилотный проект запущен именно в Ростовской области, где одновременно реализуется сразу шесть региональных программ, – прокомментировал заместитель министра строительства, архитектуры и территориального развития Сергей Вифлянцев. \nВозможности онлайн-сервиса полностью продублированы при обращении на горячую линию по единому телефону 8-800-775-11-22.\nПо итогам пилотного проекта планируется запуск аналогичного сервиса еще в 10 крупных регионах с перспективой распространения на всю территорию страны к 2022 году.\nНапомним, ранее президент России Владимир Путин поставил перед банковским сектором задачу – предусмотреть для заемщиков отсрочку, специальные «каникулы», в том числе по ипотечным кредитам.\n«Мы знаем, что в банки уже поступают звонки с подобными вопросами. Поэтому мы как институт развития в жилищной сфере приняли решение создать Центр информационной поддержки ипотечных заемщиков, которые уже столкнулись с трудностями или хотели бы узнать о мерах помощи. Например, кто-то мог потерять работу, у кого-то существенно сократился заработок, кто-то попал в больницу. Чтобы заемщик мог понять до деталей, на что он может рассчитывать и куда идти, чтобы воспользоваться мерами поддержки, мы открыли горячую линию для звонков», — сказал генеральный директор ДОМ.РФ Виталий Мутко.", "raw_date": "1 апреля 2021 15:37", "publish_date": "2021-04-01 15:37:00", "author": null},
{"url": "https://priazovstep.ru/stupeni-uspeha-jeto-zdorovo/", "request_url": "https://priazovstep.ru/stupeni-uspeha-jeto-zdorovo/", "title": "Ступени успеха» — это здорово!", "text": "Незабываемые впечатления остались у меня после интенсивной образовательной смены в центре для одаренных детей «Ступени успеха». Я уже второй раз побывал там на программе по физике. Каждая смена — это две недели увлекательных занятий, включающих в себя олимпиадную подготовку по профильному предмету, которую проводят лучшие учителя Ростовской области. Помимо интересных занятий по профильному предмету на смене была и замечательная культурная программа, состоящая из двух экскурсий по городам Ростовской области и похода в ростовский Театр драмы. В этот раз я посетил замечательную постановку «Тихий Дон» по произведению М.А. Шолохова. Особенно мне запомнилась игра актера Романа Гайдамака, который блестяще играл роль Григория Мелехова.\nКроме того, интенсивные смены — это, конечно же, много новых знакомств с интересными и одарёнными детьми со всей Ростовской области. Еще мне хочется сказать поблагодарить сотрудников центра «Ступени успеха», которые всегда были готовы прийти на помощь и поддержать в трудной ситуации, а также учителей моей школы, которые настроили меня на участие в этой смене.\nЯ считаю, что участие в интенсивных образовательных сменах в областном центре «Ступени успеха» — это действительно хороший шанс для каждого школьника, желающего развить свои способности в той или иной области, ведь там дают много знаний, и всё это бесплатно.\nМаксим Васильев, обучающийся МБОУ В –Вознесенская СОШ", "raw_date": "1 апреля 2021 10:20", "publish_date": "2021-04-01 10:20:00", "author": null},
{"url": "https://priazovstep.ru/pobednyj-mesjac-mart/", "request_url": "https://priazovstep.ru/pobednyj-mesjac-mart/", "title": "Победный месяц март!", "text": "28 марта состоялся lX международный конкурс «Звёздная фиеста».\nНомера, представленые от НСТ ART DANCE (руководитель Ю.Болдырева) получили высокую оценку жюри, принеся в копилку Неклиновского района следующие результаты:\n«Ритуал дождя»  — Лауреат 1 степени\n«Тайский танец» — » Лауреат 1 степени\n«Мы вернёмся»  — Лауреат 1 степени\n» Океан» — Гран-при конкурса\nисточник — https://vk.com/id6025195?w=wall6025195_377%2Fall", "raw_date": "1 апреля 2021 10:40", "publish_date": "2021-04-01 10:40:00", "author": null},
{"url": "https://priazovstep.ru/za-brakonerskij-ulov/", "request_url": "https://priazovstep.ru/za-brakonerskij-ulov/", "title": "За браконьерский улов", "text": "Сотрудниками Пограничного управления ФСБ России по Ростовской области в акватории Таганрогского залива Азовского моря пресечена попытка незаконного вылова водных биоресурсов на сумму порядка 4 млн. рублей. Информация о выходе браконьера в залив поступила пограничникам от членов местной добровольной народной дружины.\nПограничный наряд задержал на береговой отмели Таганрогского залива Азовского моря в районе с. Петрушино мужчину, вывозившего браконьерский улов на берег на автомобиле «ЗИЛ-131». В кузове грузовика была обнаружена незаконно добытая рыба частиковых видов (пиленгас, шемая, карась, тарань, судак, бычок) в количестве около 60 тысяч особей. По предварительной оценке специалистов ущерб водным биологическим ресурсам составил порядка 4 млн. рублей. Транспортное средство и рыба изъяты.\nВ отношении задержанного возбуждено дело об административном правонарушении по ч. 2 ст. 8.17 КоАП РФ. Наказание по данной статье предусматривает наложение административного штрафа в размере от одной второй до одного размера стоимости водных биологических ресурсов, с конфискацией судна и иных орудий.\nПресс-служба ПУ ФСБ России по Ростовской области.", "raw_date": "1 апреля 2021 11:15", "publish_date": "2021-04-01 11:15:00", "author": null},
{"url": "https://priazovstep.ru/dom-na-sredstva-selskoj-ipoteki/", "request_url": "https://priazovstep.ru/dom-na-sredstva-selskoj-ipoteki/", "title": "Дом на средства сельской ипотеки", "text": "Сельская ипотека является частью госпрограммы «Комплексное развитие сельских территорий», реализация которой началась в январе 2020 года.\nВ прошлом году жители Ростовской области заключили более тысячи кредитных договоров на сумму свыше 2 млрд. рублей для строительства и приобретения нового жилья в сельской местности.\nПрограмма льготного кредитования — сельская ипотека продолжает действовать и в этом году. На кредитные средства ипотеки можно приобрести земельный участок, расположенный в сельской местности, построить на нем жилой дом с привлечением подрядной организации или приобрести готовый или строящийся дом.\nУсловия для приобретения жилья в селе определены постановлением правительства России от 30.11.2019 г. №1567.\nЛьготный ипотечный кредит до 3 млн. рублей предоставляется гражданам России на срок до 25 лет, процентная ставка составляет не более 3 процентов годовых, первоначальный взнос — 10 процентов стоимости жилья.\nВ реализации механизма льготного сельского ипотечного кредитования в Ростовской области участвуют Россельхозбанк, Сбербанк и банк «Центр-Инвест».\nПо данным регионального министерства сельского хозяйства, с начала 2021 года банками уже принято от граждан более 500 заявок на сумму около миллиарда рублей.", "raw_date": "31 марта 2021 13:07", "publish_date": "2021-03-31 13:07:00", "author": null},
{"url": "https://priazovstep.ru/molodoj-otec/", "request_url": "https://priazovstep.ru/molodoj-otec/", "title": "Молодой отец", "text": "В 1970 году я поступил в Таганрогский строительный техникум и проучился там год до призыва в армию. Отсрочек от службы студентам тогда не давали.\nМы крепко сдружились с ребятами уже к летней сессии. Сдали её успешно и решили отметить это событие у одного из одногруппников на квартире. Скинулись, взяли вина «Агдам», сырков «Дружба», жареной мойвы в «Кулинарии».\nВыпивка быстро закончилась, закуска осталась. Бросили жребий, кому бежать за добавкой. Выпало мне.\nПошел я в продуктовый магазин на Ленинской возле кинотеатра «Рот Фронт». У входа в магазин ко мне обратилась молодая женщина. Она была с ребенком на руках. Пацану — года три.\n— Молодой человек, побудьте, пожалуйста, с ребенком, — затронула она меня. — А то он не даст мне ничего купить. Я быстренько.\nДумаю, почему бы не сделать доброе дело — не выручить человека, да еще такую симпатичную молодую маму.\nМальчик сразу пошел ко мне на руки, а мать скрылась за дверью магазина.\n— Как тебя зовут? — спросил я карапуза.\n— Саша, — ответил он, четко выговаривая все буквы.\nПрогуливаемся мы с ним у магазина, рассматриваем машины, проезжающие мимо, воробышков, голубей. Прогуливаемся десять минут, пятнадцать. Проходит двадцать минут. Я уже стал беспокоиться. Меня там ребята ждут, а я тут — в роли няньки. А тут еще пацан пи-пи захотел. Сводил я его за кустик, затем взял на руки, зашел в магазин, прошел по всем отделам. Нет его мамы нигде. Стал расспрашивать у продавщиц, не видели ли они молодую симпатичную блондинку в зеленой кофточке и темной юбке. Одна из них сказала, что минут двадцать назад она обратила внимание, что девушка в зеленой кофточке прошла в подсобку магазина.\nНи в подсобке, ни в туалете разыскиваемой не было.\n— Она, наверное, через черный ход ушла, — заметила продавец и попросила меня покинуть помещение.\nВот это, думаю, я попал в переделку! Вышел с мальчиком на улицу: может, она нас уже ждет?\nВ поисках женщины прошло ещё полчаса. Пацану хоть бы что. Идет со мной рядом, держится за руку, ест печенье, которым его продавец угостила.\nК моему счастью, по улице проезжал милицейский «бобик». Я остановил его, рассказал милиционерам, в какую ситуацию попал. Стражи правопорядка учуяли от меня запах спиртного.\n— Давай садись в машину, папаша. Поедем в отдел и разберемся.\nЕдем мы по Ленинской. Я во все глаза смотрю по сторонам. И вдруг в районе кинотеатра «Комсомолец» я увидел знакомую зеленую кофточку.\n— Вон она! — кричу я милиционерам.\nОни включили громкоговоритель:\n— Девушка в зеленой кофточке, подойдите к милицейской машине!\nНо она не отреагировала, только прибавила шагу. Милиционеры остановили машину, догнали её, привели к нам. Это была мама мальчика. Я не мог её не узнать. Волосы светлые, пышные, фигурка точеная. Я еще и потому согласился побыть с её сыном, что она мне понравилась с первого взгляда.\n— Заберите своего ребенка, — потребовал сержант.\n— Это не мой ребенок. Я их не знаю, — говорит она и нагло смотрит мне в глаза. От такого вранья я опешил. А малец даже внимания на неё не обращает. Очками моими играется. Зато милиционеры очень даже обратили на меня внимание.\nПривезли нас троих в горотдел, в детскую комнату милиции.\nЗа столом сидела молоденькая инспекторша в звании лейтенанта милиции. Выслушала она меня. Рассадила нас с матерью мальчика по разным углам, ребенка поставила посередине кабинета и говорит:\n— Саша, иди к маме.\nМальчик стоит.\n— Саша, иди к папе.\nТот постоял в раздумье и побежал ко мне, залез ко мне на колени.\nЯ был в ужасе: вот это сходил в магазин! В семнадцать лет отцом стал.\n— Товарищ лейтенант, да это не мой сын. Мне еще восемнадцати нет. Я не женат, — взмолился я.\n— Как раз в таком возрасте и становятся некоторые непутевые парни отцами, — строго отчитала меня девушка милиционер.\n— Да он же на меня совсем не похож, — стал я оправдываться.\nКак бы я выпутывался из этой истории, не знаю. Но тут в кабинет зашла женщина с погонами майора.\n— Севастьянова, ты опять своего ребенка отдала прохожему, — обратилась она к задержанной мамаше. — Забираем мальчика в приют, а на тебя составляем документы на лишение родительских прав. Моё терпение лопнуло. Ты не хочешь выполнять обязанности матери.\nМеня отпустили, но сначала составили протокол за появление в нетрезвом виде в общественном месте.\nВ магазин за добавкой я не пошел. Друзья меня встретили с возмущением: «Где так долго шлялся и где наше пойло?»\nОни тут же послали в магазин другого студента и стали слушать мои оправдания. Наржавшись вволю, они мне дали кликуху «молодой отец».\nВладимир Колтунов, х. Приют.\nФото из открытых источников.", "raw_date": "31 марта 2021 13:13", "publish_date": "2021-03-31 13:13:00", "author": null},
{"url": "https://priazovstep.ru/oshibochno-pereveli-dengi-na-vashu-kartu/", "request_url": "https://priazovstep.ru/oshibochno-pereveli-dengi-na-vashu-kartu/", "title": "Ошибочно перевели деньги на вашу карту?", "text": "Появился еще один способ обмана доверчивых людей. Вам на телефон приходит эсэмэска о том, что на вашу карту поступила энная сумма денег от ста рублей до нескольких тысяч. А позже раздается звонок с неизвестного номера. Звонящий убедительно просит вас вернуть деньги, так как он ошибочно их отправил вам.\nНи в коем случае не делайте этого. Это обман. Скорее всего, никаких денег на вашу банковскую карту не поступало. А вы, поддавшись уговору незнакомца, переведете ему свои деньги. Разобраться в этой ситуации вам помогут в ближайшем офисе банка. Если вам действительно пришли на карту чужие деньги, банковские служащие вернут их владельцу по вашему заявлению.\nБудьте бдительны. Не отправляйте деньги незнакомым лицам, не сообщайте никому коды своих банковских карт и свои персональные данные.\nА. Моисеенко, начальник УУП и ПДН Неклиновского ОМВД.", "raw_date": "31 марта 2021 13:11", "publish_date": "2021-03-31 13:11:00", "author": null},
{"url": "https://priazovstep.ru/37463-2/", "request_url": "https://priazovstep.ru/37463-2/", "title": "Поддержим наших пчелок", "text": "Подходит пора завершения зимовки пчелосемей. Весна пришла, но холода не отступают. Синоптики не обещают, что апрель будет теплым.\nЭто все отражается на развитии и содержании пасек. Пчелы очень чувствительны к капризам погоды. В зиму пчелопасеки вошли слабыми. На всех пасеках с осени наблюдался отход пчел.\nНастало время закупать пчелопакеты, увеличивать количество пчелосемей в районе. Мы поддерживаем связь с узбекскими пчеловодами, с которыми составили договор на приобретение двух тысяч пчелопакетов. Они прибудут к нам 10 апреля.\nПару лет назад я приобрел два пчелопакета узбекских пчел и исправил положение на своей пасеке. Своим пчелосемьям я подставил по одной соторамке из купленных узбекских пчелопакетов. А в два пакета с их маткой дал по четыре соторамки своих пчелосемей. Через 10 суток в пчелопакетах было по четыре рамки разновозрастного расплода. Мои пчелосемьи подкрепились.\nУзбекские пчелопакеты — это карпатская порода пчел. Все, кто приобрел их раньше, убедились в хорошем результате — получили достаточно товарного меда, отстроили соторамки, сделали отводки, запаслись кормом в зиму.\nЗаявки на приобретение узбекских пчелопакетов поступили уже от пчеловодов Родионово-Несветайского и Куйбышевского районов, а также из Амвросиевки (ДНР).\nПри поступлении к нам пчелопакетов из Узбекистана мы сначала обеспечим ими неклиновских и таганрогских пчеловодов, а затем будем продавать их представителям других районов и Амвросиевки.\nСледите за рекламой в газете «Приазовская степь».\nВ. Сковрунский, ученый зоотехник-пчеловод.", "raw_date": "31 марта 2021 13:30", "publish_date": "2021-03-31 13:30:00", "author": null},
{"url": "https://priazovstep.ru/ooo-pcheloprom-realizuet/", "request_url": "https://priazovstep.ru/ooo-pcheloprom-realizuet/", "title": "ООО «Пчелопром» реализует", "text": "пчелопакеты, инвентарь,\nветеринарные препараты по адресу:\nх. Недвиговка, ул. Октябрьская, 52-а.\nТел. 8 (86349) 203-41,\n8 (863)267-42-83, 8-928-621-87-63.", "raw_date": "31 марта 2021 14:38", "publish_date": "2021-03-31 14:38:00", "author": null},
{"url": "https://priazovstep.ru/nasha-kometa-odna-iz-luchshih/", "request_url": "https://priazovstep.ru/nasha-kometa-odna-iz-luchshih/", "title": "Наша «Комета» — одна из лучших!", "text": "31 марта 2021 года в лицее № 11 города Ростова-на- Дону  прошёл региональный этап «Весёлых стартов», на котором собрались 9 сильнейших школьных команд со всей области.\nИ команда  «Комета» Приморской средней школы «заняла 3 место по итогам регионального этапа!\n Молодцы! Настоящие борцы за победу! Очень непросто и интересно состязаться с сильнейшим командами, увлеченными спортом. Отличное начало больших побед! \n#РДШ\n#РДШ61\n#МБОУПриморскаяСОШ\n#РДШНеклиновскийрайон\n#ВеселыеСтартыРДШ", "raw_date": "31 марта 2021 14:52", "publish_date": "2021-03-31 14:52:00", "author": null},
{"url": "https://priazovstep.ru/stali-laureatami/", "request_url": "https://priazovstep.ru/stali-laureatami/", "title": "Стали лауреатами!", "text": "Вокальная студия «Россиночка» принимала участие в\nXXIX Международном конкурсе детского, юношеского и молодежного творчества «Разноцветные ноты мира». В номинации «Народный вокал» ансамбль был награжден Дипломом Лауреата III степени.\nПресс-центр МБОУ ДО ЦВР", "raw_date": "31 марта 2021 12:58", "publish_date": "2021-03-31 12:58:00", "author": null},
{"url": "https://priazovstep.ru/s-1-aprelja-vvedena-minimalnaja-cena-na-sigarety/", "request_url": "https://priazovstep.ru/s-1-aprelja-vvedena-minimalnaja-cena-na-sigarety/", "title": "с  1 апреля введена минимальная цена на сигареты", "text": "С 1 апреля вступают в силу изменения в «антитабачный закон», устанавливающие минимальную цену на табачную продукцию до конца года в размере 108 рублей за пачку.\nСоответствующие поправки в закон об охране здоровья граждан от воздействия окружающего табачного дыма приняли в декабре прошлого года. Ранее закон установил запрет на продажу сигарет в России по цене выше максимальной розничной и ниже минимальной. Первый показатель выбирали сами производители, тогда как второй составлял 75 процентов от максимальной розничной цены. Эксперты и участники рынка подчеркивали, что у такой системы есть недостатки. В частности, возможность использования ее для применения «скидок» на запрещенные законом сигареты. \nНовая редакция закона этого не допускает.Теперь, согласно «антитабачному закону», меры госвоздействия на ценовой уровень табачной продукции, на которую устанавливаются максимальные розничные цены, проводится с помощью установления единой минимальной цены табачной продукции. Это цена, ниже которой невозможно установить максимальные розничные цены табачных изделий.\nПодробнее читайте здесь — \nhttps://ria.ru/20210401/sigarety-1603719715.html?utm_source=yxnews&utm_medium=desktop", "raw_date": "1 апреля 2021 10:13", "publish_date": "2021-04-01 10:13:00", "author": null},
{"url": "https://priazovstep.ru/dtp-uslovnoe-trenirovka-nastojashhaja/", "request_url": "https://priazovstep.ru/dtp-uslovnoe-trenirovka-nastojashhaja/", "title": "ДТП — условное, тренировка — настоящая", "text": "В службу 112 Неклиновского района позвонили очевидцы дорожно-транспортного происшествия, случившегося на подъезде к селу Покровскому со стороны автодороги Самбек — Матвеев Курган.\nВ результате лобового столкновения произошла сильная деформация автомобилей, началась утечка топлива, есть угроза возгорания машин. В одной из них водитель зажат и находится без сознания. Второй водитель — с многочисленными травмами в тяжелом состоянии.\nК счастью, это всего лишь вводная для проведения тренировки и проверки готовности сил и средств, привлекаемых для ликвидации последствий ДТП.\nИспользуя технические возможности системы 112, оперативный дежурный единой дежурной диспетчерской службы подключил к разговору со «свидетелем» ДТП дежурных служб экстренного реагирования пожарную, полицию, скорую помощь.\nК условному месту происшествия оперативно прибыли спасатели АСФ МКУ «УПЧС Неклиновского района», пожарный расчет Неклиновского пожарно-спасательного гарнизона, бригада скорой медицинской помощи Неклиновской ЦРБ и экипаж ДПС Неклиновского ОМВД. Проведенная проверка продемонстрировала высокую степень готовности сил и средств, привлекаемых к ликвидации последствий ДТП.\nНапоминаем о необходимости соблюдать правила дорожного движения, не нарушать скоростной режим. Если случилась беда, звоните на единый номер вызова экстренных оперативных служб — 112.\nД. Кобылка,\nзаместитель начальника МКУ «УПЧС Неклиновского района».", "raw_date": "1 апреля 2021 09:08", "publish_date": "2021-04-01 09:08:00", "author": null},
{"url": "https://priazovstep.ru/ih-rabota-sama-zhizn/", "request_url": "https://priazovstep.ru/ih-rabota-sama-zhizn/", "title": "Их работа — сама жизнь", "text": "О нововведениях в работе ЗАГСа и в целом об итогах мы говорим с начальником отдела ЗАГС Неклиновского района Натальей Скляровой.\n— Наталья Александровна, с 1 января этого года начал работать полный единый архив органов ЗАГС России. Отдел ЗАГС нашего района готов к работе в этой системе?\n— Напомню, что с 1 октября 2018 года органы ЗАГС создавали записи актов гражданского состояния в федеральной государственной информационной системе Единый государственный реестр записей актов гражданского состояния. Одновременно с этим специалистам отдела ЗАГС необходимо было преобразовать весь наш архив, созданный с 1926 года по 1 октября 2018 года, с бумажных носителей в электронные документы. С этой задачей мы справились в установленные сроки — к 1 декабря 2020 года. В нашем архивном фонде теперь хранится 266216 записей. У жителей района и других территорий страны есть возможность воспользоваться этим архивом и единым архивом органов ЗАГС России.\nПолностью интервью с Н.А. Скляровой читайте в газете.", "raw_date": "30 марта 2021 14:51", "publish_date": "2021-03-30 14:51:00", "author": null},
{"url": "https://priazovstep.ru/ne-mogu-sidet-bez-dela/", "request_url": "https://priazovstep.ru/ne-mogu-sidet-bez-dela/", "title": "«Не могу сидеть без дела»", "text": "Это жизненный девиз одного из самых старших водителей района Леонида Рожковецкого из ООО «50 лет Октября».\nВ селе, наверное, нет такой семьи, в родословной которой не было бы механизатора. Как только появился первый трактор, сесть за его руль стало мечтой каждого мальчишки. И эта мечта передавалась из поколения в поколение, независимо от того, какие времена переживало сельское хозяйство. Об этом мечтал и мальчик из трудолюбивой крестьянской семьи Рожковецких. Он и сейчас живет в том же небольшом, уютном хуторе Таврический Носовского поселения, где и родился. Занимается тем же делом, что и его предки — крестьянским трудом, ответственное отношение к которому сохранил с самого детства. Первые уроки трудолюбия дали отец и мама, которые учили своих детей добросовестно выполнять всю работу по дому и по хозяйству и любить свою неяркую, неброскую малую родину. Дети эти уроки усвоили, и все остались на земле.\n— Сестры мои всю жизнь в колхозе проработали. Одна — дояркой, другая — телятницей, а я стал водителем, — рассказывает Леонид Петрович Рожковецкий, самый старший водитель ООО «50 лет Октября». В 1966 году после окончания Ивановской восьмилетней школы он начал трудовую деятельность в качестве разнорабочего колхоза «50 лет Октября», затем освоил профессию водителя. До сих пор добрым словом вспоминает своего наставника, колхозного бригадира Григория Афанасьевича Ломаку.\nНачиная с 1968 года через его руки прошли все автомобили, которые были за это время в гараже предприятия. Сейчас Леонид Петрович водит КамАЗ. На дальние рейсы сейчас не ездит, его маршрут теперь пролегает чаще в Таганрог и по производственным участкам предприятия. В последний месяц доставляет силос на фермы в селах Таврия и Носово. По-прежнему его рабочий день начинается в половине седьмого утра у мастерской, где Леонид Петрович готовит свой автомобиль к очередному рейсу. О его аккуратном обращении с техникой в хозяйстве знает каждый.\nОпытный специалист, знающий своё дело, он организует свою работу так, что его автомашина всегда выходит на линию. В 2000, 2006, 2007, 2008 годах руководством хозяйства Леонид Рожковецкий признавался лучшим по профессии в «50 лет Октября».\nВсе, кто его знает, отмечают его чувство юмора, позитивное отношение к работе и коллегам. Его мнение ценят и ровесники, и те, кто помладше. Совсем уж молодых коллег, которым он в полной мере мог бы передать свой богатый профессиональный опыт и житейские знания, пока нет. И это единственное, что всерьез беспокоит Леонида Петровича: кто придет на смену, будут ли те, другие, так же по-хозяйски относиться и к земле, и к технике.\nУ него много трудовых наград. Есть в родном хуторе дом, который он построил и в котором уже больше 40 лет живет с женой Марией Ивановной, есть дочь, внук, двое правнуков. Быстро летит время. Но Леонид Петрович нисколько не жалеет о тех годах, что отдал родному хозяйству, и расставаться с любимой работой пока не собирается.\n— Не могу сидеть без работы, если не подведет здоровье, не оставлю своё родное сельхозпредприятие, — говорит Рожковецкий.\nИ. Коржева. Фото С. Авдеенко.", "raw_date": "30 марта 2021 15:21", "publish_date": "2021-03-30 15:21:00", "author": null},
{"url": "https://priazovstep.ru/vstrecha-s-tvorcheskoj-molodezhju/", "request_url": "https://priazovstep.ru/vstrecha-s-tvorcheskoj-molodezhju/", "title": "Встреча с творческой молодежью", "text": "2021 год объявлен в России Годом науки и технологий, одна из задач которого — рассказать о том, какими достижениями и учеными может гордиться наша страна.\nЭтой теме была посвящена встреча воспитанников преподавателя Таганрогского техникума строительной индустрии и технологий В.И. Старокожа с жителями Андреево-Мелентьевского поселения и читателями сельской библиотеки.\nВиктор Иванович и его студенты представили восемь научно-исследовательских работ, которые были удостоены призовых мест на областных, всероссийских и международных научно-практических конференциях: макеты космических мусоросборщиков; светильники из вторичного переработанного сырья; прибор, который может обнаружить возгорание в лесном массиве на его раннем этапе или незаконную вырубку леса, и другие работы.\nВоспитанник Виктора Ивановича Тихон Карпов, призер международной научно-практической конференции «Максимум», рассказал собравшимся, как он воплощал в жизнь свой проект — изготавливал макет межпланетного космического корабля, цель которого — сбор и переработка космического мусора.\nТихон сообщил также о своем участии в конкурсах «Мечты о космосе» в Москве, «Мир глазами эколога» в Санкт-Петербурге, «Аллея славы» в Ростове-на-Дону, «Пропаганда экологии в рисунках» и других, где он занял призовые места.\nВ.И. Старокож познакомил участников встречи с работой Таганрогского техникума строительной индустрии и технологий, предоставил обширную информацию о профессиях и специальностях, которые получают студенты, где выпускники техникума могут применить свои знания и профессиональные навыки.\nВиктор Иванович не теряет связи со своими воспитанниками, помогает им готовиться к сдаче ЕГЭ, развивать их творческие таланты, большое значение уделяет экологическому воспитанию. Вместе со своими студентами преподаватель проводит исследовательскую работу по изучению экологического состояния реки Миус и рощи у пруда Боголюбов. В.И. Старокож руководит эко-волонтерским отрядом «Кто, если не мы».\nВ районной газете «Приазовская степь» рассказывалось об экологических велопробегах, которые совершал В.И. Старокож со своими друзьями-педагогами П.К. Сашуриным, В.Н. Олейниковым, А.М. Одежным и студентами.\nМы, волонтеры Андреево-Мелентьевского поселения, решили в этом году принять участие в эковелопробеге. Наша цель — навести порядок в живописных местах и зонах отдыха на берегах Миуса и участвовать в пропаганде здорового образа жизни и экологического просвещения.\nЮ. Дроботенко, художественный руководитель А.-Мелентьевского СДК.", "raw_date": "30 марта 2021 14:55", "publish_date": "2021-03-30 14:55:00", "author": null},
{"url": "https://priazovstep.ru/vakcinacija-prodolzhaetsja-2/", "request_url": "https://priazovstep.ru/vakcinacija-prodolzhaetsja-2/", "title": "Вакцинация продолжается", "text": "В Ростовскую область поступило свыше 179,6 тысячи доз вакцины от COVID-19. Все они прошли маркировку и доставлены в лечебные учреждения Дона. Как сообщила заместитель главы администрации Неклиновского района Ольга Терещенко, 30 марта в Неклиновский район было доставлено 1500 доз вакцин.\nХод вакцинации в Ростовской области обсудили сегодня, 30 марта, на заседании регионального штаба по координации деятельности по предупреждению завоза и распространения новой коронавирусной инфекции. Совещание провел губернатор Василий Голубев.\nПо данным регионального минздрава, по состоянию на 30 марта на Дону однократно привито от COVID-19 более 125,5 тысячи человек, двукратно – около 91,5 тысячи. Провакцинированы от коронавируса почти 6% от запланированных участников прививочной кампании. Напомним, по оценке специалистов, охват вакцинацией должен составить не менее 60% от проживающего взрослого населения – это около 2 млн человек.\nВ каждом муниципалитете региона работают стационарные прививочные кабинеты, открыт 51 мобильный пункт вакцинации, в том числе передвижные. Возможно записаться на вакцинацию через меню «Личный кабинет» на едином портале госуслуг.\nГубернатор подчеркнул, что главы муниципалитетов лично отвечают за работу по массовой вакцинации в территориях.\nНеклиновский район находится сейчас в «желтой зоне».\nКак сообщила нам заместитель главы администрации Неклиновского района Ольга Терещенко, на 30 марта в Неклиновском районе вакцинировано уже 1450 человек, из них повторно — 1013 человек. Увеличивается и число доз вакцины, поступающей в район. 30 марта и в последующие дни привезли еще 1500 доз «Спутника V”.  На территории района создано два стационарных пункта вакцинации — в центральной районной больнице и в Веселовской участковой больнице. Также работает мобильная бригада по вакцинации, которая по мере поступления вакцины выезжает в села и хутора района.", "raw_date": "31 марта 2021 10:55", "publish_date": "2021-03-31 10:55:00", "author": null},
{"url": "https://priazovstep.ru/i-budete-v-kurse-vseh-sobytij/", "request_url": "https://priazovstep.ru/i-budete-v-kurse-vseh-sobytij/", "title": "И будете в курсе всех событий!", "text": "С 1 апреля началась подписка на районную газету «Приазовская степь» на второе полугодие 2021 года. Стоимость абонемента на полугодие — 601 рубль 44 копейки, на квартал — 300 рублей 72 копейки, на месяц — 100 рублей 24 копейки. Стоимость подписки до востребования — 354, на квартал 177 рублей, но забирать газету нужно в редакции. Можно подписаться и на электронный вариант газеты,  его стоимость на полугодие — 270 рублей. В этом варианте газета будет поступать к читателя по электронной почте.\nВыписывайте газету «Приазовская степь» и будьте в курсе всех новостей!", "raw_date": "31 марта 2021 09:12", "publish_date": "2021-03-31 09:12:00", "author": null},
{"url": "https://priazovstep.ru/posobie-na-detej-ot-3-do-7-let-kto-poluchit/", "request_url": "https://priazovstep.ru/posobie-na-detej-ot-3-do-7-let-kto-poluchit/", "title": "Пособие на детей от 3 до 7 лет: кто получит", "text": "Как уже сообщалось изменяется порядок выплаты пособий на детей от трех до семи лет. Соответствующий указ подписан президентом РФ В.В. Путиным.\nО новом порядке выплат детских пособий этой возрастной группы рассказывает начальник управления социальной защиты населения администрации района Ольга Балабаева.\n— С 1 апреля пособия на ребенка из малоимущих семей от 3 до 7 включительно лет будут проиндексированы и составят 5821 рубль. За январь, февраль, март будет произведена доплата по 271,5 рубля за каждый месяц.\nПо указу президента, с 2021 года введена трехступенчатая система назначения пособия. Раньше выплаты детям от 3 до 7 лет были в одинаковом размере (50% от регионального прожиточного минимума на детей) семьям, которые имели доход ниже прожиточного минимума. А теперь размер пособия будет изменен с возможностью повышения до 75 или 100% регионального прожиточного минимума с учетом различного уровня нуждаемости семей. Будет учитываться движимое и недвижимое имущество семьи, а не только их официальный доход ниже прожиточного минимума. Давайте разберемся, кто попадает под новые критерии нуждаемости.\nТак же как и раньше, пособие будет назначаться семьям с доходом ниже прожиточного минимума на человека. Но один важный момент: у взрослых членов семьи должен быть официальный доход: зарплата, выплаты по договору ГПХ, доход от предпринимательской деятельности, стипендия или пенсия.\nНо есть и случаи, когда вы не можете работать: уход за ребенком до трех лет (если нет второго родителя, то и старше) или инвалидом, учеба по очной форме, срочная служба (3 месяца после нее), пребывание в местах лишения свободы (3 месяца после освобождения), продолжительное лечение (более 3 месяцев) и безработица (но должна быть регистрация в центре занятости не более 6 месяцев). Не может работать один из родителей в многодетной семье, посвящая себя уходу за детьми. Именно эти причины можно считать уважительными.\nИ также нуждающимися не признают, если у них есть накопления на банковском счете (годовой доход от процентов по вкладу не должен превышать одного прожиточного минимума).\nЕще одним фактором, влияющим на получение пособия, является недвижимость. Раньше ее наличие никак не влияло на возможность получать выплаты, но теперь на нее будут обращать внимание. Если у семьи доходы ниже прожиточного минимума, но есть несколько квартир или домов, то будут учитывать их метраж: не больше 24 квадратов на человека в квартире и не больше 40 — в доме. Но есть исключения, когда имущество не будет учитываться: если оно было получено в качестве социальной поддержки, и когда у вас квартира или дом находятся в единственном числе.\nТакже теперь учитываются и земельные участки. Получить пособие смогут семьи, у которых в собственности не больше 25 соток. Тут тоже есть исключение: если земля получена в рамках социальной поддержки, то она не учитывается. Для получения выплаты у вас в собственности может быть одно нежилое помещение, дача или гараж.\nВладение транспортом тоже вошло в требование. Теперь пособие смогут получить семьи, в которых есть не больше одного автомобиля, одного мотоцикла, и любого другого одного зарегистрированного вида транспорта. Если у вас есть трактор или лодка, то иx тоже будут учитывать. Есть исключения, когда выплату могут назначить, даже если у вас два средства, это распространяется на многодетные семьи и семьи с ребенком-инвалидом.\nПо всем вопросам, связанным с пособием, обращайтесь в МФЦ или заходите на «Госуслуги» или по телефону 8 (86347) 2-01-66.", "raw_date": "29 марта 2021 13:52", "publish_date": "2021-03-29 13:52:00", "author": null},
{"url": "https://priazovstep.ru/jeks-sotrudnik-fbk-milliony-pozhertvovanij-navalnyj-tratil-na-nedvizhimost-i-puteshestvija/", "request_url": "https://priazovstep.ru/jeks-sotrudnik-fbk-milliony-pozhertvovanij-navalnyj-tratil-na-nedvizhimost-i-puteshestvija/", "title": "Экс-сотрудник ФБК: миллионы пожертвований Навальный тратил на недвижимость и путешествия", "text": "Алексей Навальный тратил перечисленные от благотворителей деньги на путешествия и недвижимость. Об этом сообщает «Южная служба новостей» со ссылкой на бывшего заместителя руководителя московского штаба Навального и юриста ФБК (Фонд борьбы с коррупцией, организация выполняет функции иностранного агента) Виталия Серуканова. Во время работы на блогера он занимался финансовыми пожертвованиями, а сейчас пишет книгу-разоблачение «Привет, это Навальный».\nПо словам Серуканова, многомиллионные переводы не шли на оплату штрафов участников несанкционированных протестных акций и на юридическую помощь тем, кто попал в СИЗО, деньги уходили на личные нужды Навального.\n«Стоит отметить, что только за 2017–2018 годы за публикацию «шокирующих» расследований Навальный получил на свой биткойн-кошелек более 62 млн рублей», – говорится в сообщении.\nКроме того, сам Навальный говорил, что в конце прошлого года он якобы «реабилитировался от последствий отравления» в Германии. На самом же деле он отдыхал на Канарских островах. Это подтвердила и полиция ФРГ, сообщив, что «борец с режимом» улетел в теплые края 28 декабря. В интернете можно найти достаточно подробное описание того, как отпуска Навального вместе с его семьей по датам совпадают с выводом денег с биткойн-кошельков ФБК.\nНе секрет, что деятельность Навального поддерживают и простые люди, некоторые даже идут сдавать кровь, чтобы вырученные деньги перевести на его счета. Дальше эти средства идут на отдых и развлечения семьи Навального и на карманные расходы его дочери, которая учится в одном из самых дорогих вузов Америки. Между тем сам блогер неоднократно упрекал чиновников, что их дети учатся за границей.\nПо мнению Серуканова, ФБК давно является инструментом незаконного обогащения для своих учредителей, которые осуществляют махинации с собранными якобы на борьбу с коррупцией средствами.\nНапомним, условную судимость Навальный получил по делу «Ив Роше» за хищение свыше 30 млн рублей. Условный срок был изменен на реальный из-за многочисленных нарушений условий испытательного срока. Навальному\nпредстоит отсидеть в местах заключения около 2,5 года – год из 3,5 назначенных он уже отбыл.\nСергей Петров ИА «ДОН 24»", "raw_date": "31 марта 2021 16:38", "publish_date": "2021-03-31 16:38:00", "author": null},
{"url": "https://priazovstep.ru/putin-objasnil-pochemu-ne-stoit-otkryvat-otdelnye-shkoly-dlja-detej-migrantov-v-rf/", "request_url": "https://priazovstep.ru/putin-objasnil-pochemu-ne-stoit-otkryvat-otdelnye-shkoly-dlja-detej-migrantov-v-rf/", "title": "Путин объяснил, почему не стоит открывать отдельные школы для детей мигрантов в РФ", "text": "Число детей мигрантов в школах должно быть таким, чтобы преподаватели могли адаптировать их к культурной и языковой среде России. Об этом заявил президент Владимир Путин.\nПереизбыток иностранцев в учебных заведениях может вызывать у российских родителей желание забрать своих детей из таких школ. Такая практика уже наблюдается в США, России следует избегать подобных ситуаций, уточнил российский лидер.\nКоличество ребят из других стран в школах РФ должно быть ограничено. Сейчас вопрос с детьми мигрантов в РФ не стоит остро, однако его следует взять под контроль. По мнению Путина, России стоит избегать возможности создания школ, в которых будут учиться только иностранные ребята.\nисточник — \nhttps://riafan.ru/1414300-putin-obyasnil-pochemu-ne-stoit-otkryvat-otdelnye-shkoly-dlya-detei-migrantov-v-rf?utm_source=yxnews&utm_medium=desktop", "raw_date": "31 марта 2021 11:17", "publish_date": "2021-03-31 11:17:00", "author": null},
{"url": "https://priazovstep.ru/parad-pobedy-v-moskve-sostoitsja-9-maja/", "request_url": "https://priazovstep.ru/parad-pobedy-v-moskve-sostoitsja-9-maja/", "title": "Парад Победы в Москве состоится 9 мая", "text": "Об этом заявил, отвечая на вопросы журналистов, пресс-секретарь президента Дмитрий Песков. Про возможных зарубежных гостей он не знает.\nПарад однозначно будет, также готовится шествие «Бессмертного полка», сообщил пресс-секретарь президента\n. «Конечно, всегда сейчас надо делать сноску все-таки на санитарные власти», — продолжил он. «Динамику пока можно с осторожным оптимизмом констатировать», — оценил Песков. Напомним, что несколько дней назад он уже говорил, что парад состоится. Об этом \nзаявлял\n и министр обороны Сергей Шойгу.\nРоссия чувствует себя более уверенно в плане продолжающейся борьбы с коронавирусом, а многие страны Европы находятся в тревожной ситуации, заметил пресс-секретарь президента. «Им еще много работать до стабилизации», — заключил он.\nКстати,  28 марта, в Новочеркасске торжественно проводили в подмосковное Алабино роту казаков Всевеликого войска Донского. Сто двадцать человек (основной состав и резерв) начнут сводные тренировки к военному параду в честь 76-й годовщины Победы нашей страны в Великой Отечественной войне.\nДевятого мая донцы вместе с кубанцами в составе парадных расчетов пройдут по брусчатке Красной площади Москвы, представив собой все российское казачество. В составе – студенты крупнейших донских вузов и бывалые казаки –  представители казачьих дружин и обществ Ростовской и Волгоградской областей, Республики Калмыкия.\nисточник —  \nhttps://rg.ru/2021/03/29/peskov-podtverdil-plany-provesti-parad-9-maia.html", "raw_date": "29 марта 2021 14:29", "publish_date": "2021-03-29 14:29:00", "author": null},
{"url": "https://priazovstep.ru/krasnomu-kotelshhiku-nuzhny-specialisty/", "request_url": "https://priazovstep.ru/krasnomu-kotelshhiku-nuzhny-specialisty/", "title": "«Красному котельщику» нужны специалисты!", "text": "Таганрогский котлостроительный завод «Красный котельщик» объявил о больших вакансиях на производство, сообщила пресс-служба предприятия. \nТКЗ набирает 180 человек по таким специальностям, как котельщик, сварщик, газорезчик и токарь. По некоторым направлениям можно пройти обучение непосредственно на заводе. \nДополнительный набор персонала на 2021 год связан с ростом загрузки производства и расширением портфеля заказов. Предприятие активно участвует в госпрограмме модернизации энергетических мощностей, а также поставляет продукцию на экспорт.\nАлександр Безменов\n \nИА «ДОН 24»\nФото из открытых источников", "raw_date": "29 марта 2021 13:30", "publish_date": "2021-03-29 13:30:00", "author": null},
{"url": "https://priazovstep.ru/uvazhaemye-zhiteli-neklinovskogo-rajona-4/", "request_url": "https://priazovstep.ru/uvazhaemye-zhiteli-neklinovskogo-rajona-4/", "title": "Уважаемые жители Неклиновского района!", "text": "По-прежнему остается актуальным вопрос соблюдения мер профилактики коронавирусной инфекции.\nВирус всё также опасен! Необходимо продолжать следовать рекомендованным мерам безопасности:\n— строго соблюдать масочный режим,\n— участвовать в вакцинации,\n— не допускать массового скопления в ограниченном пространстве людей.\nВы можете записаться на вакцинацию по номеру телефона регистратуры районной поликлиники: 8 (863) 283-70-03.\nКроме того, на официальном портале администрации Неклиновского района размещена прямая \nссылка портала госуслуг\n, через которую также осуществляется запись на вакцинацию.\nС необходимой и достоверной информацией по вопросам коронавируса можно ознакомиться на сайте \nСтопкоронавирус.рф\n.\n источник — \nhttps://nekl.donland.ru/presscenter/news/53331/", "raw_date": "29 марта 2021 16:54", "publish_date": "2021-03-29 16:54:00", "author": null},
{"url": "https://priazovstep.ru/ne-dopustit-pozharov-v-rajone/", "request_url": "https://priazovstep.ru/ne-dopustit-pozharov-v-rajone/", "title": "Не допустить пожаров в районе", "text": "Триста десять пожаров было зарегистрировано в минувшем году на территории Неклиновского района. Больше половины из них – возгорание мусора, сухой растительности и камыша. За три месяца сего года зарегистрирован двадцать один пожар. Дождливая погода марта отодвинула в этом году начало пожароопасного периода. В прошлом году уже с 5 марта у нас случались ландшафтные пожары, создававшие угрозу населенным пунктам. В этом году, как говорится, Бог миловал.\nПодготовке к пожароопасному периоду были посвящены занятия специалистов администраций сельских поселений, которые провело управление по чрезвычайным ситуациям района.\nЗаместитель начальника УПЧС района Дмитрий Кобылка и начальник отделения надзорной деятельности Андрей Лойторенко предупредили участников занятий о возможном введении в скором времени особого противопожарного режима. Постановлением правительства РФ №1479 утверждены Правила противопожарного режима, которыми нужно руководствоваться.\nАдминистрации сельских поселений обязаны разработать и утвердить конкретные планы деятельности по предотвращению пожаров, создать межведомственные рабочие группы по борьбе с незаконным выжиганием сухой растительности, активизировать работу добровольных пожарных дружин, проверить состояние первичных средств пожаротушения, заключить соглашения с владельцами водоналивной техники об участии их в тушении пожаров, произвести опашку населенных пунктов в местах, где сухая растительность, камыш и лесополосы приближены менее чем на 50 метров от жилых домов и строений. Администрациям сельских поселений также поручено обследовать состояние подъездных путей к природным источникам воды для использования их при наполнении пожарной техники.\nОсобое внимание – профилактической работе с жителями: проведению сходов граждан, разъяснительных бесед, раздаче уведомлений и памяток.\nА.В. Лойторенко подчеркнул, что специалисты большинства сельских поселений слабо используют административную практику. Зарегистрировано 310 пожаров, а протоколов на нарушителей составлено на 100 с лишним меньше.\n— По каждому случаю возгорания сухой растительности необходимо составлять на виновников пожара протокол, — подчеркнул Андрей Викторович. — В случае отказа подозреваемых предоставить паспорт, вызывайте на место происшествия сотрудников полиции.\n— Людям нужно постоянно напоминать о тех страшных пожарах, уничтоживших десятки деревень в нашей стране и не допустить подобной беды у нас, — подвел итог занятиям Дмитрий Кобылка. — Мы все за это несем ответственность.\nН. Панченко.", "raw_date": "29 марта 2021 14:39", "publish_date": "2021-03-29 14:39:00", "author": null},
{"url": "https://priazovstep.ru/za-knigoj-v-stolovuju/", "request_url": "https://priazovstep.ru/za-knigoj-v-stolovuju/", "title": "За книгой — в столовую!", "text": "Всем привет! Вы думаете, я ошибся, придя в столовую с книгами? А вот и нет! В столовой «Люкс», что расположена в селе Самбек вдоль трассы, можно не только утолить голод, но и принять духовную и интеллектуальную пищу!\nВот такая замечательная полка для обмена книг появилась здесь совсем недавно. Сначала на ней было лишь две книги, а сейчас — несколько десятков! А полка очень популярна у посетителей — и приезжих, и местных жителей, которые охотно несут сюда книги. Ведь у каждого дома есть издания, которые прочли уже все члены семьи. Так почему же не обменять их на другие произведения? Пусть и другие читатели обретут новых книжных друзей.\nВот и мне совсем не жалко поделиться книгами с другими ребятами, и всегда приятно от того, что сделал доброе дело.\nТ. Рубан, с. Самбек.", "raw_date": "30 марта 2021 09:10", "publish_date": "2021-03-30 09:10:00", "author": null},
{"url": "https://priazovstep.ru/ocherednaja-pobeda-beregov-druzhby/", "request_url": "https://priazovstep.ru/ocherednaja-pobeda-beregov-druzhby/", "title": "Очередная победа «Берегов дружбы»", "text": "18-19 марта 2021 года в стенах Общественной палаты России прошла II Общероссийская конференция «Устойчивое развитие этнокультурного сектора», которая стала итоговым мероприятием Всероссийской программы «ЭтНик:ПроДвижение», III Всероссийского конкурса лучших практик в сфере национальных отношений и проекта «Ресурсная среда».\nОрганизаторы мероприятия\n: Ассамблея народов России, Общественная палата Российской Федерации и Ресурсный центр в сфере национальных отношений.\nБыли награждены и презентовали результаты своей работы победители III Всероссийского конкурса лучших практик в сфере национальных отношений. Также к участию в работе конференции и награждению были приглашены представители органов государственной власти РФ, региональных домов дружбы, национально-культурных автономий, институтов гражданского общества, научного и бизнес-сообществ, ведущие СМИ. Всего на конкурс было подано 255 заявок из 55 регионов России.\nВ почетное число победителей III Всероссийского конкурса лучших практик в сфере национальных отношений вошел культурно-образовательный проект «Берега дружбы» им. А. В. Третьякова.\nСекретарю ОО МНКА «Белорусы Неклиновского района» И. Н. Север были торжественно вручены Диплом победителя и ценный подарок. Она презентовала проект «Берега дружбы» делегатам конференции и пригласила к участию в нём заинтересованных лиц. В ходе двухдневной совместной работы участники не только делились личным наработанным опытом, но и обучались у своих коллег, обсуждали инновационные формы работы, стратегии по созданию и развитию сообществ, возможности дальнейшего развития этнокультурного сектора, участвовали в тематических познавательных и партнёрских ресурсах, общались с экспертами.\nисточник —\nhttps://nekl.donland.ru/presscenter/news/53460/", "raw_date": "30 марта 2021 14:38", "publish_date": "2021-03-30 14:38:00", "author": null},
{"url": "https://priazovstep.ru/chehovskaja-osen/", "request_url": "https://priazovstep.ru/chehovskaja-osen/", "title": "«Чеховская осень»", "text": "В 2021 году на общественно- культурном пространстве России и зарубежных стран проводится XI Международный литературный фестиваль «Чеховская осень-2020» в онлайн формате. Проведение Фестиваля приурочено к 100-летию создания Дома-Музея им. А.П. Чехова в г. Ялта. В настоящее время в Фестивале принимают участие члены жюри и участники из регионов России, Европы, Азии, Америки, Арабских стран. В рамках конкурсной программы уровень авторских работ конкурсантов оценивается в 22 номинациях.\nПрограмма предусматривает проведение для участников Фестиваля до 29.04.2021г.:\n— круглых столов на тему «Чеховские литературные тропы»\n— мастер-классов с известными поэтами и прозаиками;\n— конференций с издателями книг и журналов;\n— встреч с лучшими представителями писательского сообщества;\n— конкурсного отбора лучших поэтов и прозаиков в 22 номинациях;\n— встреч писателей в режиме «Свободный микрофон».\nФестиваль проводится в онлайн-формате на интернет — платформе для видеоконференций и удаленной работы – MIND.COM\nРегистрация участников Фестиваля ОБЯЗАТЕЛЬНА.\nФестивальный взнос с авторов НЕ ВЗЫМАЕТСЯ.\nВремя проведения мероприятий Фестиваля – с 20.02.2021г. по 30.04.2021г.\nВремя проведения финальных мероприятий Фестиваля – 30.04.2021г.\nПриглашаем Вас направлять авторские работы для участия в Фестивале на e-mail taya.goncharova@yandex.ru.\nИнформация о проведении Фестиваля: https://brega-crimea.ru", "raw_date": "30 марта 2021 12:52", "publish_date": "2021-03-30 12:52:00", "author": null},
{"url": "https://priazovstep.ru/velikij-post/", "request_url": "https://priazovstep.ru/velikij-post/", "title": "Великий пост", "text": "У православных — Великий пост. Начался он 15 марта и продлится до 1 мая. Это главный в христианстве период воздержания. Он длится целых семь недель, во время которых верующему не следует употреблять скоромную пищу. Но главное — необходимо воздерживаться от вредных привычек и различного рода увеселений. Ведь цель поста — подготовиться к Пасхе, совершить духовное самоочищение. Говение (отказ от скоромной пищи и ограничение в еде) призвано приучить человека к христианской жизни, помочь избавиться от страстей.\nИз всех постов Великий — самый древний. Еще в первые десятилетия христианства верующие постились перед праздником Пасхи. В каждой общине решали по-своему. В одних полностью отказывались от еды и питья целые сутки перед праздником, в других — не ели молочную и мясную пищу в течение трех дней. Третьи запрещали своим прихожанам только увеселения в течение недели.\nПримерно в 4-м веке верующие стали поститься сорок дней. Сорок — особое число в библейской истории. Столько дней находился на горе Синай Моисей, получив там скрижали с Десятью заповедями. Столько же, как известно из Евангелия, постился Спаситель в пустыне.\nВ конце 4-го века известные богословы того времени писали, что сорок дней посвящены человеку, чтоб он смог духовно преобразиться. И после мог достойно встретить Страстную неделю, когда Церковь вспоминает последние дни земной жизни Спасителя. И хоть с точки зрения церковного устава Страстная седмица не является Великим постом, но по запретам она самая строгая.\nВ пост принято чаще посещать богослужения. Церковь также призывает больше внимания уделять нуждающимся, делать добрые дела.\nЧто можно приготовить в пост?\nЕсть множество рецептов и первых, и вторых, и третьих блюд. Борщи, супы, солянку готовим, как обычно, но не на бульоне и, конечно, без мяса и без сметаны.\nМасса рецептов котлет из овощей. Для постных котлет из капусты нужны капуста, лук, картофель, соль, перец, зелень, крупа манная и мука. И постное масло для обжарки.\nДля крестьянского фасолевого супа нужны фасоль, рис, картофель, морковь, мука, соль, перец, зелень.\nХороши котлеты из гречневой каши с картофелем. Да и гречневая каша — просто объедение, если в нее добавить обжаренный лук и грибы, тоже обжаренные. Постные блины будут пышнее и вкуснее, если делать их не на простой воде, а на минеральной.\nВпрочем, верующие люди стараются избегать изысканных блюд и готовят блюда попроще.", "raw_date": "29 марта 2021 08:46", "publish_date": "2021-03-29 08:46:00", "author": null},
{"url": "https://priazovstep.ru/k-vsemirnomu-dnju-istorika/", "request_url": "https://priazovstep.ru/k-vsemirnomu-dnju-istorika/", "title": "К Всемирному дню историка", "text": "Активисты РДШ и учащиеся МБОУ Покровской СОШ «НОК» присоединились к Всероссийской Акции, посвященной «Дню Историка».\nБейслер Михаил 4б класс, Мирвода Роман 1б класс , Ладыгин Матвей 1б класс приняли участие в челлендже «ИстоЛук». Они сняли короткие видеоролики, переодевшись в костюмы исторических личностей, и посетили светское мероприятие этого года онлайн «Tik-Tok — бал».\n#РДШ\n \n#РДШ61\n \n#РДШНеклиновскийрайон\n \n#РДШПокровскаяСОШНОК\n \n#РДШ\n \n#ИстЛук\nhttps://vk.com/public189604316?w=wall-189604316_331", "raw_date": "29 марта 2021 09:21", "publish_date": "2021-03-29 09:21:00", "author": null},
{"url": "https://priazovstep.ru/glava-administracii-rajona-otchitalsja-pered-deputatami/", "request_url": "https://priazovstep.ru/glava-administracii-rajona-otchitalsja-pered-deputatami/", "title": "Глава администрации района отчитался перед депутатами", "text": "Впервые за долгие месяцы пандемии заседание Собрания депутатов Неклиновского района прошло в обычном режиме, а не по скайпу. На заседание прибыли районные депутаты, заместители главы администрации района, главы администраций сельских поселений и приглашенные руководители учреждений и ведомств района.\nНачалось заседание с приятного момента — церемонии награждения. Принявший участие в заседании Собрания депутат донского парламента Асланбек Джиоев вручил почетную грамоту Законодательного собрания Ростовской области главе администрации Неклиновского района Василию Даниленко за значительный вклад в развитие органов местного самоуправления и в связи с 60-летием.\nНаград Собрания депутатов Неклиновского района и главы районной администрации была удостоена ветеран труда и органов местного самоуправления Валерия Мазыкина. Вручив благодарственное письмо и цветы, председатель Собрания депутатов — глава района Анатолий Соболевский и глава администрации района Василий Даниленко поблагодарили Валерию Григорьевну за многолетний добросовестный труд, за переданный многим неклиновцам опыт и науку и пожелали ей здоровья и успехов в большой общественной работе, которую она ведет уже более десяти лет, уйдя на заслуженный отдых.\nГлавной темой очередного заседания районного Собрания депутатов было выступление главы администрации района Василия Даниленко с отчетом о результатах его работы и деятельности администрации Неклиновского района, о реализации приоритетных национальных и региональных проектов, об исполнении наказов избирателей и перспективах развития района.\nВасилий Федорович подчеркнул, что, несмотря на сложную экономическую ситуацию, связанную с угрозой распространения новой коронавирусной инфекции, Неклиновский район показывает позитивную динамику развития. Докладчик рассказал о положении дел во всех отраслях экономики и социальной сферы района, сообщил о построенных и отремонтированных дорогах, объектах ЖКХ, здравоохранения, образования и культуры.\n— Благодаря участию в реализации национальных проектов существенно меняется инфраструктура района, — отметил Даниленко. — Строятся новые образовательные учреждения, введена в строй новая модульная поликлиника, планово ведутся работы по ремонту дорог, по строительству и реконструкции систем водоснабжения.\nВ заключение Василий Даниленко поблагодарил правительство Ростовской области, губернатора, депутатов Заксобрания Ростовской области, районных депутатов и жителей.\n— В это непростое связанное с пандемией коронавируса время я хочу еще раз обратиться и сказать особые слова благодарности депутатам Законодательного собрания области за предоставляемую району поддержку. Благодаря их помощи и непосредственному участию удалось реализовать множество важных и нужных для жителей района проектов, — подчеркнул Василий Даниленко.\nДепутаты дали положительную оценку работе В.Ф. Даниленко и деятельности возглавляемой им районной администрации. (С текстом доклада можно ознакомиться на сайте администрации района).\nБыли внесены изменения в бюджет района на 2021 год, в результате которых увеличена доходная часть бюджета на 70 с лишним миллионов рублей. Средства направлены на ремонт и содержание автодорог, подготовку проектно-сметной документации; на софинансирование строительства разводящих сетей водоснабжения в Николаевке и Гаевке; на софинансирование проекта по укреплению материально-технической базы молодежного центра и приобретение оборудования для многофункциональной комнаты для юных читателей Неклиновской центральной библиотеки и другие цели. В итоге доходная часть бюджета района на текущий год составит 3 млрд. 761,2 млн. рублей, расходная часть — 3 млрд. 836,1 млн. рублей.\nРассмотрены также вопросы о передаче пяти школьных автобусов из государственной собственности Ростовской области в муниципальную собственность Неклиновского района и другие.\nН. Панченко. Фото С. Авдеенко.", "raw_date": "30 марта 2021 14:47", "publish_date": "2021-03-30 14:47:00", "author": null},
{"url": "https://priazovstep.ru/na-donu-pljus-243/", "request_url": "https://priazovstep.ru/na-donu-pljus-243/", "title": "На Дону плюс  243", "text": "По данным Роспотребнадзора, за последние сутки число подтверждённых инфицированных коронавирусом увеличилось в Ростовской области на 243 и на утро 28 марта нарастающим итогом достигло 80115. Показатель заболевших на 100 тысяч жителей – 1908. Коэффициент распространения инфекции – 0,99.\nЗа весь период в области выздоровели 71867 человек, в том числе за последние сутки – 261.\nНовые инфицированные зарегистрированы в 50 городах и районах региона: в Ростове-на-Дону (93), Батайске (7), Шахтах (7), Белокалитвинском (7), Семикаракорском (7) районах, Новочеркасске (6), Зерноградском (6), Неклиновском (6) районах, Таганроге (5), Гукове (4), Новошахтинске (4), Азовском (4), Аксайском (4), Багаевском (4), Каменском (4), Морозовском (4), Мясниковском (4), Сальском (4), Тарасовском (4) районах, Азове (3), Волгодонске (3), Каменске-Шахтинском (3), Егорлыкском (3), Константиновском (3), Красносулинском (3), Тацинском (3), Цимлянском (3), Чертковском (3) районах, Звереве (2), Боковском (2), Волгодонском (2), Зимовниковском (2), Матвеево-Курганском (2), Миллеровском (2), Песчанокопском (2), Пролетарском (2), Целинском (2), Шолоховском (2) районах, Донецке (1), Верхнедонском (1), Дубовском (1), Заветинском (1), Кагальницком (1), Кашарском (1), Мартыновском (1), Милютинском (1), Октябрьском (1), Орловском (1), Ремонтненском (1), Усть-Донецком (1)  районах.\nСреди новых заболевших 25,9% — в возрасте от 18 до 45 лет; 34,2% — от 46 до 65 лет; 22,2% — от 66 до 79 лет; 8,2% — старше 80 лет; 9,5% — дети.\nЛечение в стационарах получают 1884 пациента.  На инвазивной ИВЛ в тяжелом состоянии находятся 24 человека, на неинвазивной ИВЛ – 120 человек.\nВ регистре умерших по результатам патолого-анатомического вскрытия еще 13 человек с COVID-19. Это шесть женщин, 57, 58, 65, 66, 80, 81 года, и семь мужчин – 69, 72, двое 73 лет, 74, 82, 97 лет, все – с хроническими заболеваниями сердечно-сосудистой и других систем.\nТаким образом, за весь период жертвами COVID-19 в области стал 3521 человек.\nЛабораториями Ростовской области за сутки проведено 11707 тестов на коронавирусную инфекцию. За весь период выполнено 2114,06 тысячи исследований. Охват населения тестированием методом ПЦР на 100 тыс. населения – 222,16.\nНа сегодняшний день прививки от новой коронавирусной инфекции сделал 121121 человек, за сутки – 1275. Завершили вакцинацию (двукратное введение вакцины) 88779 человек, за сутки – 684.\nисточник — https://www.donland.ru/news/13023/", "raw_date": "29 марта 2021 13:17", "publish_date": "2021-03-29 13:17:00", "author": null},
{"url": "https://priazovstep.ru/vortex-pobedil-v-zvezdnoj-fieste/", "request_url": "https://priazovstep.ru/vortex-pobedil-v-zvezdnoj-fieste/", "title": "«Vortex» победил в   «Звездной фиесте»!", "text": "28 марта в городе Ростове-на-Дону прошёл IX МЕЖДУНАРОДНЫЙ КОНКУРС-ФЕСТИВАЛЬ ИСКУССТВА  И ТВОРЧЕСТВА «ЗВЁЗДНАЯ ФИЕСТА». Конкурс проводился под эгидой автономной некоммерческой организации «Планета звёзд» при информационной поддержке Министерства культуры Российской Федерации. «\nЭтот конкурс собрал детей из разных городов нашей Родины. В нем принимали участие детские, молодёжные творческие коллективы и отдельные исполнители в возрасте от 5 до 30 лет. В составе жюри конкурса входили высококвалифицированные специалисты. В этом конкурсе принял участие танцевальный коллектив «Vortex» Синявского Дома культуры под руководством молодого талантливого руководителя – Бунтовой Яны Руслановны.\n В номинации «Современная хореография» коллектив представил три танцевальных номера. Выступление ребят было тепло принято зрителями и отмечено жюри на высоком уровне. Наши юные звезды показали очень достойные результаты. Все три номера были удостоены высших наград победителя!\nНомер «Индийский хип-хоп»- Лауреат первой степени\nНомер «Ритм танца»-Лауреат второй степени\nНомер «Стая»- Лауреат второй степени\nОт души поздравляем всех участников коллектива с заслуженными победами, желаем новых достижений на долгом пути постижения хореографического мастерства.\nРуководителю коллектива пожелаем неиссякаемого творческого энтузиазма в работе и конечно же, новых побед!\nПресс-служба Синявского поселения", "raw_date": "29 марта 2021 13:11", "publish_date": "2021-03-29 13:11:00", "author": null},
{"url": "https://priazovstep.ru/stihi-chitatelej-soldatskie-vdovy/", "request_url": "https://priazovstep.ru/stihi-chitatelej-soldatskie-vdovy/", "title": "Стихи читателей. Солдатские вдовы.", "text": "Вдовы страшных, жестоких военных лет —\nВас не так уже много осталось…\nСколько слез нескончаемых, горя и бед\nОт войны вам на долю досталось!\nНа войну провожали любимых своих,\nИх живыми вернуться просили.\nС нетерпением ждали вы писем от них,\nЖдали, верили, этим и жили.\nВ непосильных трудах на колхозных полях\nНа быках и коровах пахали.\nС русской песней родной, со слезами в глазах\nВсю работе себя отдавали.\nЖдали писем, но вот почтальон у ворот,\nА в руках его — женские беды.\nЗначит, горе пришло, нет на свете его,\nНе придёт он к любимой с Победой.\nХоть кричи — не кричи, хоть волчицею вой —\nНо родного лица не увидишь,\nНе пройдет по дорожке он рядом с тобой,\nИ ты ласковых слов не услышишь.\nГоды шли, жили с болью и грустью в глазах,\nС детворою, покоя не зная.\nДнем работа, а ночью — подушка в слезах.\nТак и жили, войну прокл", "raw_date": "26 марта 2021 13:27", "publish_date": "2021-03-26 13:27:00", "author": null},
{"url": "https://priazovstep.ru/listaja-starye-podshivki-gazet-o-chjom-pisali-gazety-poluvekovoj-davnosti/", "request_url": "https://priazovstep.ru/listaja-starye-podshivki-gazet-o-chjom-pisali-gazety-poluvekovoj-davnosti/", "title": "Листая старые подшивки газет. О чём писали газеты полувековой давности?", "text": "В марте 1971 года мировая пресса муссировала сенсационную новость о том, что в лондонской лаборатории «Пат Рекордз» на магнитофонную ленту, якобы, произведена запись голосов из потустороннего мира. В которых некоторые, опять же — якобы, узнали голоса своих родственников и друзей.\nС первых полос мартовских номеров советских газет не сходили материалы о подготовке к 24 съезду КПСС и о его открытии, отчётных докладах и директивах.\nПолностью статью С. Авдеенко читайте в газете.", "raw_date": "26 марта 2021 14:02", "publish_date": "2021-03-26 14:02:00", "author": null},
{"url": "https://priazovstep.ru/biznes-perepis/", "request_url": "https://priazovstep.ru/biznes-perepis/", "title": "Бизнес-перепись", "text": "В России началась экономическая перепись малого бизнеса по итогам за 2020 год.\nСплошное наблюдение проводится раз в пять лет. Оно комплексно и в то же время детализированно характеризует экономическую деятельность субъектов малого и среднего предпринимательства в региональном и муниципальном разрезе.\nПо данным Ростовстата, на территории Ростовской области в сфере малого бизнеса действуют порядка 50 тысяч малых предприятий и 120 тысяч индивидуальных предпринимателей. Всем им необходимо в обязательном порядке до 1 апреля 2021 года сдать в органы государственной статистики отчет о своей деятельности за прошлый год, даже если предприятие в этот период не работало или предприниматель перешел на\nуплату налога на профессиональный доход. Респонденты могут представить заполненную форму в электронном виде или на бумажном носителе. Образцы на сайте Ростовстата https://rostov.gks.ru/folder/97305.\nРостовстат гарантирует полную конфиденциальность данных, защиту предоставленной информации.", "raw_date": "26 марта 2021 13:34", "publish_date": "2021-03-26 13:34:00", "author": null},
{"url": "https://priazovstep.ru/glava-administracii-neklinovskogo-rajona-predstavil-otchet-o-rezultatah-dejatelnosti/", "request_url": "https://priazovstep.ru/glava-administracii-neklinovskogo-rajona-predstavil-otchet-o-rezultatah-dejatelnosti/", "title": "Глава администрации Неклиновского района представил отчет о результатах деятельности", "text": "25 марта состоялось очередное заседание Собрания депутатов Неклиновского района. Оно прошло в формате очной встречи с соблюдением необходимых санитарно-эпидемиологических правил.\nПомимо представителей муниципальных органов власти в нем также принял участие депутат Законодательного Собрания Ростовской области Асланбек Джиоев.\nВ ходе вступительной части состоялось награждение ветерана муниципальной службы, Мазыкиной Валерии Григорьевны за многолетний добросовестный труд и вклад в развитие органов местного самоуправления.\nНа заседании глава администрации муниципалитета выступил с отчетом, в котором выделил ключевые экономические показатели района, рассказал о результатах деятельности, а также целях и задачах на перспективу. Особое внимание в докладе было уделено теме реализации национальных проектов: благоустройству, ремонту дорог, а также реализации ряда социальных программ.\nВ сфере образования будет продолжена работа по созданию центров гуманитарного и цифрового развития. Два уже открыты на базах Николаевской и Новобессергеновской СОШ. На 2021 год запланировано создание таких объектов в других школах района.\nВ системе дополнительного образования воплощена в жизнь идея создания молодёжного многофункционального центра, следующим шагом станет укрепление его материально-технической базы.\nКлючевыми задачами текущего года в сфере медицины являются продолжение модернизации первичного звена здравоохранения, а также проведение вакцинации населения против новой инфекции.\nОрганизована работа двух пунктов вакцинации на базе районной поликлиники, а также Веселовской участковой больницы, дополнительно работает мобильная бригада для проведения выездной вакцинации.\nЗначимым событием 2020 года стало открытие нового модульного здания поликлиники в селе Покровское. В нынешнем году к системе существующих медицинских организаций прибавятся еще два модульных фельдшерско-акушерских пункта. Также планируется приобретение нового оборудования и медтехники.\nВ день работников культуры нельзя обойти стороной эту важную сферу. За счет средств областных субсидий выполнен выборочный капитальный ремонт здания Вареновского сельского клуба, на эти цели затрачено 13,5 млн рублей.\nСовсем недавно в хуторе Ключникова Балка после ремонта открылся Дом культуры. Здание значительно преобразилось, в нем произведен ремонт сцены, зрительного зала, монтаж наружной отделки и крыши.\nВ заключение Василий Даниленко поблагодарил Правительство Ростовской области, Губернатора, депутатов Заксобрания Ростовской области, районных депутатов и жителей.\n«В это непростое, связанное с пандемией коронавируса время, я хочу еще раз обратиться, и сказать особые слова благодарности депутатам Законодательного Собрания области за предоставляемую району поддержку. Благодаря их помощи и непосредственному учаситю удалось реализовать множество важных и нужных для жителей района проектов» -подчеркнул Василий Даниленко.\nисточник — \nhttps://nekl.donland.ru/presscenter/news/52845/", "raw_date": "25 марта 2021 21:23", "publish_date": "2021-03-25 21:23:00", "author": null},
{"url": "https://priazovstep.ru/snova-startuet-bolshaja-peremena/", "request_url": "https://priazovstep.ru/snova-startuet-bolshaja-peremena/", "title": "Снова стартует «Большая перемена»", "text": "Сегодня,  26 марта, начинается  новый сезон всероссийского конкурса «Большая перемена» – проекта президентской платформы «Россия – страна возможностей». \nЕго открытие пройдет в формате трехдневного онлайн-марафона и завершится 28 марта, в День больших перемен. Регистрация участников открыта на платформе \nbolshayaperemena.online\n до 1 июня 2021 года.\n— Второй год подряд проводится всероссийский конкурс «Большая перемена». Более миллиона молодых людей со всей России приняли участие в прошлом году, а 600 человек стали победителями, среди них 31 представитель Ростовской области. Уверен, что донская молодежь станет активным участником и в новом сезоне проекта. Желаю удачи нашим ребятам, — прокомментировал замгубернатора Артем Хохлов.\nНовшество конкурса этого года -участие в нем не только старшеклассников, но и  учеников 5-7 классов и студентов образовательных учреждений среднего профессионального образования. И тех, и других тоже ждут серьезные призы.Победителями из числе 5-7-ов получат суперприз – «путешествие мечты» на поезде «Большая перемена» от Москвы до Владивостока и обратно. 300 учеников 10 классов и 150 студентов 3-4 курсов образовательных учреждений среднего профессионального образования получат по 1 миллиону рублей, 300 учеников 8-9 классов и 150 студентов 1-2 курсов получат по 200 тысяч рублей.\nТакже в конкурсе примут участие родители школьников и подростки-инострацы, изучающие русский язык.\nК прежним номинациям конкурса добавятся новые:это  направления «Открывай новое!», посвященное развитию образовательных технологий, «Предпринимай!», посвященное молодежному предпринимательству, и специальное направление «Служи Отечеству!», партнером которого выступит движение «Юнармия».\nУчастие в «Большой перемене» в прошлом году стало успешным для старшеклассников нашего района. Из них четверо – Елизавета Белякова (МБОУ Приморская СОШ), Денис Репунов (МБОУ Ново-Лакедемоновская СОШ), Анастасия Пилипенко ( МБОУ В–Ханжоновская СОШ), Дмитрий Лавров ( МБОУ Лакедемоновская СОШ) вышли в полуфинал «Большой перемены». В  финальный этап конкурса прошли  Елизавета Белякова  и Денис Репунов\nПо результатам супер-финала конкурса обучающаяся 11 класса МБОУ Приморская СОШ Белякова Елизавета стала абсолютным победителем и выиграла призовой грант конкурса. Её конкурсная работа – проведение анализа современных проблем социума и создание проекта города будущего в направлении «арт–искусство» была признана самой успешной презентацией проекта.  Сейчас Елизавета и Анастасия  стали онлайн-наставниками для новых участников конкурса в рамках \nАссоциации Активных Наставников Большой Перемены\n.", "raw_date": "26 марта 2021 10:01", "publish_date": "2021-03-26 10:01:00", "author": null},
{"url": "https://priazovstep.ru/zazhech-serdca-velikoe-prizvanie/", "request_url": "https://priazovstep.ru/zazhech-serdca-velikoe-prizvanie/", "title": "«Зажечь сердца — великое призвание!»", "text": " — праздничная программа под таким названием состоялась сегодня в районном Доме культуры им. А.В. Третьякова. Она была посвящена профессиональному празднику работников культуры, который отмечается 25 марта,  людей, которые в этот непростой год продолжали дарить всем нам радость и хорошее настроение. В  адрес культработников района звучали теплые слова поздравлений, им вручали заслуженные награды. Подробнее  об этом событии читайте в ближайшее время в нашей газете. Фото репортаж С.Авдеенко смотрите здесь\nhttps://ok.ru/priazo/topic/152886114688354", "raw_date": "25 марта 2021 16:09", "publish_date": "2021-03-25 16:09:00", "author": null},
{"url": "https://priazovstep.ru/voiny-gippokrata/", "request_url": "https://priazovstep.ru/voiny-gippokrata/", "title": "Воины Гиппократа", "text": "Погибшая в борьбе с коронавирусом  Ольга Викторовна Ткаченко,  младшая медсестра по уходу за больными ЦРБ Неклиновского района, увековечена в портретах, которые будут представлены на выставке Елены Сухоруковой «Воины Гиппократа» в Ростове. \n2 апреля в Городском Доме Творчества (г. Ростов-на-Дону) состоится ее открытие.  Автор картин известна в ряде стран Азии и Африки как ELENA KIRMIZI NAR (в переводе с турецкого — Елена Красный Гранат).     Выставка посвящена медикам, героически погибшим при выполнении своего гражданского долга в период пандемии. Здесь будут представлены свыше 100 живописных и графических портретов медицинских работников из разных уголков нашей необъятной Родины\nНа Ростовской выставке основной акцент она сделала на увековечивании памяти медиков именно Ростовской области, поэтому их портреты будут представлены наиболее широко: 15 живописных портретов маслом и 13 графических, причём некоторые медики — сразу в обеих версиях. \nОзнакомиться с портретами медиков Вы можете на страницах художницы:\nhttps://vk.com/id344592542\nhttps://ok.ru/profile/568639080862/album/893967012766\nhttps://www.facebook.com/elena.kirmizinar.3", "raw_date": "26 марта 2021 15:18", "publish_date": "2021-03-26 15:18:00", "author": null},
{"url": "https://priazovstep.ru/martovskij-foto-kalejdoskop-pogody-v-priazove/", "request_url": "https://priazovstep.ru/martovskij-foto-kalejdoskop-pogody-v-priazove/", "title": "Мартовский фото-калейдоскоп погоды в Приазовье", "text": "Еще немного и останется позади март. О том, каким капризным и непостоянным  он был,  будет напоминать  «Мартовский»фото-калейдоскоп погоды в Приазовье», сотавленный нашим фотокорреспондентом С.Авдеенко .\nПодробнее здесь \nhttps://ok.ru/priazo/topic/152889908764002", "raw_date": "26 марта 2021 15:24", "publish_date": "2021-03-26 15:24:00", "author": null},
{"url": "https://priazovstep.ru/prezident-rf-nazval-uslovie-dlja-snjatija-koronavirusnyh-ogranichenij/", "request_url": "https://priazovstep.ru/prezident-rf-nazval-uslovie-dlja-snjatija-koronavirusnyh-ogranichenij/", "title": "Президент РФ назвал условие для снятия коронавирусных ограничений", "text": "Запреты станут постепенно снимать, как только у населения выработается популяционный иммунитет к COVID-19, сказал глава государства. Чтобы это произошло, прививку должны получить около 70% взрослых россиян.\n«Если массовая вакцинация пойдет такими же темпами, как сейчас, я думаю, что летом, к концу лета мы должны достигнуть такого показателя», — подчеркнул Путин.\nСогласно последним данным, в России \nвыявлено\n 9088 новых случаев заболевания коронавирусом за сутки в 84 регионах страны. Скончались 336 пациентов, а полностью победили болезнь 8630 человек.\nисточник —\nhttps://riafan.ru/1413004-prezident-rf-nazval-uslovie-dlya-snyatiya-koronavirusnyh-ogranichenii?utm_source=yxnews&utm_medium=desktop", "raw_date": "29 марта 2021 08:34", "publish_date": "2021-03-29 08:34:00", "author": null},
{"url": "https://priazovstep.ru/i-vozrozhdaem-kulturu-v-glubinke/", "request_url": "https://priazovstep.ru/i-vozrozhdaem-kulturu-v-glubinke/", "title": "И возрождаем культуру в глубинке", "text": "Недавно в районной газете была публикация об открытии сельского дома культуры в селе Ключникова Балка Поляковского поселения после проведенного там ремонта.\nНа днях специалисты отдела культуры администрации района побывали в рабочей поездке в Лакедемоновском сельском поселении, цель которой — посмотреть, как в период пандемии в 2020 году проводились работы по укреплению материально-технической базы сельских учреждений культуры, их ремонту и благоустройству.\nКак уже говорилось, главы Поляковского и Лакедемоновского поселений Александр Галицкий и Юрий Прокопенко подают отличный пример, проявляя повышенное внимание к обустройству очагов культуры на местах, выделяя средства из бюджетов сельских поселений, привлекая спонсоров и меценатов для ремонта и обновления клубов и домов культуры в отдаленных селах.\nНепосредственное участие в ремонте помещений приняли руководители и специалисты домов культуры. Например, в клубе одиннадцатого участка села Беглица его руководитель Иван Бердников с супругой Ольгой многое ремонтировали своими руками и за свои личные и спонсорские средства. Им дружно помогали неравнодушные односельчане. Сегодня этот клуб не узнать, настолько он преобразился. Отремонтирована крыша, поштукатурены и отделаны потолки и стены в зрительном зале и в других помещениях, отремонтированы и покрашены полы, установлены другие (пусть не новые, но приличные) кресла.\nКлуб на тринадцатом участке села Беглица в начале прошлого года возглавил новый руководитель Людмила Редкая, которая с энтузиазмом взялась за работу. Ремонт здесь начали со зрительного зала, который будет открыт к 1 мая сего года. Здесь заменены окна, отремонтированы крыша, потолок, полы и сцена, обновлена «одежда» сцены, шторы на окнах и кресла.\nГлава администрации Лакедемоновского поселения Юрий Прокопенко помог не только в проведении ремонтных работ, но и в приобретении новой аппаратуры в сельские клубы.\nДля Лакедемоновского сельского дома культуры (директор Виктор Субботин) была куплена современная ударная установка, где возрожден вокально-инструментальный ансамбль «Субботник» и сделан косметический ремонт. В большом зрительном зале отделили спортивно-оздоровительную зону, чтобы посетители играли в теннис, шашки, шахматы и т.п.\nНаш район может гордиться результатами обновления учреждений культуры в глубинке. Даже не во всех райцентрах области есть такие примеры.\nЭ. Скляр, начальник отдела культуры администрации района.", "raw_date": "26 марта 2021 12:38", "publish_date": "2021-03-26 12:38:00", "author": null},
{"url": "https://priazovstep.ru/fsb-zaderzhala-troih-rostovchan-po-obvineniju-v-podgotovke-ataki-na-otdelenie-policii/", "request_url": "https://priazovstep.ru/fsb-zaderzhala-troih-rostovchan-po-obvineniju-v-podgotovke-ataki-na-otdelenie-policii/", "title": "ФСБ задержала троих ростовчан по обвинению  в подготовке атаки на отделение полиции", "text": "По версии силовиков, их направлял модерируемый из Польши телеграм-канал.\nОперативники ФСБ задержали троих ростовчан и еще троих допросили как «участников экстремистской группировки», которая якобы планировала нападение на отделение полиции с коктейлями Молотова. Как уточнил источник редакции в силовых структурах, речь о подписчиках телеграм-канала «Отряды гражданской обороны России».\nПо версии ФСБ, ростовчане планировали наносить на здания «оскорбляющие власть надписи» и «проводить акции прямого действия с применением коктейлей Молотова». Одной из целей якобы должно было стать отделение полиции в Ростове.\nКак пишут силовики, подозреваемые сознались в изготовлении зажигательных смесей и тренировках перед будущими акциями.\nВозбуждено уголовное дело по части 2 статьи 214 УК РФ «Вандализм по мотивам политической ненависти». Максимальное наказание — лишение свободы на три года\nисточник — \n https://161.ru/text/incidents/2021/03/26/69833015/?utm_source=yxnews&utm_medium=desktop", "raw_date": "26 марта 2021 14:23", "publish_date": "2021-03-26 14:23:00", "author": null},
{"url": "https://priazovstep.ru/250-volonterov-podali-zajavki-na-uchastie-v-organizacii-obshherossijskogo-golosovanija-za-dizajn-proekty-blagoustrojstva/", "request_url": "https://priazovstep.ru/250-volonterov-podali-zajavki-na-uchastie-v-organizacii-obshherossijskogo-golosovanija-za-dizajn-proekty-blagoustrojstva/", "title": "250 волонтеров подали заявки на участие в организации общероссийского голосования за дизайн-проекты благоустройства", "text": "В команду добровольцев по поддержке общероссийского голосования за дизайн-проекты объектов, планируемых к благоустройству в 2022 году в Ростовской области, зарегистрировались 250 человек.  Это они будут выполнять очень важную миссию — знакомить дончан с проектами формирования городской среды, которые представлены к обсуждению, рассказывать о том, как действует платформа для голосования и как будет развиваться наша область.\n— Вовлечение граждан в решение таких вопросов дает стимул развитию местной экономики и отвечает запросам жителей, ведь появляется та инфраструктура, которую они действительно ждали, — рассказал заместитель губернатора Игорь Сорокин. \nОнлайн-голосование позволяет опросить максимальное число людей. В этом году в России оно пройдет с 26 апреля по 30 мая.\nУчаствовать в голосование можно, если ты достиг 14 лет на  сайте \nza.gorodsreda.ru\n, а также в МФЦ, торговых центрах, объектах культуры и общественных местах. Для работы на этих объектах власти объявили набор волонтеров, регистрация которых проходит на сайте \ndobro.ru/event/10042582\n.  Объекты, которые наберут наибольшее число голосов, попадут в адресный перечень территорий для благоустройства на следующий год.\nВсего в Российской Федерации  на волонтерское участие в проекте по голосованию за объекты  и дизайн-проекты благоустройства подали заявки более 32 тыс. человек.", "raw_date": "25 марта 2021 14:29", "publish_date": "2021-03-25 14:29:00", "author": null},
{"url": "https://priazovstep.ru/rublju-obnovjat-dizajn/", "request_url": "https://priazovstep.ru/rublju-obnovjat-dizajn/", "title": "Рублю обновят дизайн", "text": "Центробанк решил обновить российские банкноты. Модернизированные купюры  выпустят в обращение в 2022–2025 годах. Об этом сообщает пресс-служба Центробанка.\nОжидается, что в 2022 году в обращение поступят модернизированные банкноты номиналом 100 рублей, в 2023 году — 1000 и 5000 рублей, в 2024 году — 500 рублей, а в 2025 году — 10 и 50 рублей.\nНа лицевой стороне банкнот номиналом 50 и 100 рублей сохранятся изображения Санкт-Петербурга и Москвы. Они будут дополнены на оборотной стороне изображениями достопримечательностей федеральных округов, в которых расположены соответствующие города, — Северо-Западного и Центрального.\nНа лицевой стороне банкнот номиналом 10, 500, 1000 и 5000 рублей появятся изображения Новосибирска, Пятигорска, Нижнего Новгорода и Екатеринбурга, а на их оборотной стороне — достопримечательности Сибирского, Северо-Кавказского, Приволжского и Уральского федеральных округов.\nисточник —\nhttps://161.ru/text/world/2021/03/23/69826883/", "raw_date": "25 марта 2021 13:17", "publish_date": "2021-03-25 13:17:00", "author": null},
{"url": "https://priazovstep.ru/hot-ogranichenija-i-smjagchajutsja/", "request_url": "https://priazovstep.ru/hot-ogranichenija-i-smjagchajutsja/", "title": "Хоть ограничения и смягчаются", "text": "В Ростовской области количество заболевших коронавирусом постепенно снижается. За последние несколько суток их число не превысило 245 человек.\nНа последнем заседании областного штаба по борьбе с коронавирусной инфекцией речь шла о смягчении ограничений в регионе.\nВ частности, собираются увеличивать наполняемость зрительных залов в театрах и клубах до 75-80%. Во время весенних каникул работают пришкольные площадки. По информации Роспотребнадзора, в ближайшее время начнут допускать в лагеря детей из других регионов РФ.\nНо санитарные меры никто не отменял. В общественных местах по-прежнему необходимо носить маски, соблюдать социальную дистанцию, регулярно мыть руки и обрабатывать поверхности дезинфицирующими средствами.", "raw_date": "25 марта 2021 15:13", "publish_date": "2021-03-25 15:13:00", "author": null},
{"url": "https://priazovstep.ru/za-chistotu-i-ujut/", "request_url": "https://priazovstep.ru/za-chistotu-i-ujut/", "title": "За чистоту и уют", "text": "Люди хотят видеть благоустроенный двор, чистое и зеленое село. Чтобы и в парках, и в скверах, и на площадках были нормальные условия для отдыха, творчества, занятий спортом или просто для приятной прогулки в выходной день.\nВ администрации Носовского поселения составлен план мероприятий, все общественные места закреплены за организациями. 20 февраля и 12 марта уже проведены субботники у памятников и на гражданских кладбищах. Но основная работа еще впереди.\nЯ призываю всех жителей Носовского поселения принять активное участие в уборке своих домовладений и прилегающих территорий, побелить деревья, убрать сухую растительность, мусор. От того, насколько современными и комфортными будут наши населенные пункты, зависят привлекательность их для молодежи, развитие экономики, улучшение демографической ситуации. Я благодарен жителям поселения, которые участвуют в субботниках, обустраивают свою придомовую территорию и создают в наших селах и хуторах чистоту и уют.\nА. Татаринцев, глава администрации Носовского поселения.", "raw_date": "25 марта 2021 15:04", "publish_date": "2021-03-25 15:04:00", "author": null},
{"url": "https://priazovstep.ru/v-rostovskoj-oblasti-1-aprelja-2021-goda-startuet-operativno-profilakticheskaja-operacija-putina-2021/", "request_url": "https://priazovstep.ru/v-rostovskoj-oblasti-1-aprelja-2021-goda-startuet-operativno-profilakticheskaja-operacija-putina-2021/", "title": "В Ростовской области 1 апреля 2021 года стартует оперативно-профилактическая операция «Путина-2021»", "text": "В рамках операции полицейские совместно с контролирующими ведомствами проведут комплекс специальных профилактических и оперативно-розыскных мероприятий, направленных на обеспечение сохранности биоресурсов.\nОсновными задачами является выявление и пресечение преступлений в сфере незаконного вылова рыбы, деятельности нелегальных цехов по производству рыбной продукции, перекрытие каналов поступления и перевозки незаконно добытой рыбы и продукции из нее обеспечение беспрепятственного движения рыбы к местам нереста за счет освобождения водоемов от незаконно установленных орудий лова.\nОтдел МВД России по Неклиновскому району информирует граждан, что об известных им фактах нарушения законодательства в сфере охраны, рационного использования, сохранения и воспроизводства водных биологических ресурсов они могут сообщить по телефону доверия ГУ МВД России по Ростовской области: 8-863-249-24-77; круглосуточный телефон дежурной части ОМВД России по Неклиновскому району: 8-86347-2-07-64.\nПо всем сообщениям полицейскими совместно с заинтересованными правоохранительными органами будут приняты меры, установленные действующим законодательством РФ.\nисточник —\nисточник- \nhttps://nekl.donland.ru/presscenter/news/52463/", "raw_date": "25 марта 2021 09:03", "publish_date": "2021-03-25 09:03:00", "author": null},
{"url": "https://priazovstep.ru/vnimanie-gorjachaja-linija/", "request_url": "https://priazovstep.ru/vnimanie-gorjachaja-linija/", "title": "Внимание! Горячая линия!", "text": "Сегодня, 25 марта с 10-00 до 12-00 в Управлении социальной защиты населения Неклиновского района будет работать «горячая линия» по вопросу о предоставлении адресной социальной помощи малоимущим гражданам на основании социального контракта.\nНа ваши вопросы ответит Кочет Елена Александровна, начальник отдела льгот и АСП.\nТелефон «горячей линии» 8(86347) 2-15-96", "raw_date": "25 марта 2021 09:07", "publish_date": "2021-03-25 09:07:00", "author": null},
{"url": "https://priazovstep.ru/25-marta-den-rabotnika-kultury/", "request_url": "https://priazovstep.ru/25-marta-den-rabotnika-kultury/", "title": "25 марта – День работника культуры", "text": "Уважаемые работники культуры Неклиновского района! Примите самые теплые поздравления с профессиональным праздником!\nСегодня мы чествуем людей, которые хранят и преумножают художественное и культурное достояние. Это требует таланта, призвания и большой, открытой души!\nБлагодаря вашим ярким идеям и кропотливой работе по их воплощению в Неклиновском районе проходят праздники и фестивали. Многие уже стали традиционными и пользуются большой популярностью среди молодежи и старшего поколения. Воспитанники детской школы искусств и творческих объединений занимают призовые места на различных конкурсах. Победы ребят — самое яркое подтверждение высокого мастерства их наставников.\nПозвольте выразить искреннюю признательность и благодарность всем, кто работает в сфере культуры, за инициативность и созидательный труд. Желаем вам счастья, добра и больших успехов!\nВ. Даниленко, глава администрации Неклиновского района.\nА. Соболевский, председатель Собрания депутатов — глава Неклиновского района.\nУважаемые работники и ветераны учреждений культуры района! От всей души поздравляем вас с профессиональным праздником!\nВ этот день мы выражаем свои чувства уважения и почитания всем тем, кто сделал культуру своей профессией. Именно вашим трудом красные дни календаря и памятные даты становятся по-настоящему праздничными для сотен людей.\nПримите искренние пожелания крепкого здоровья, вдохновения, неисчерпаемой энергии!\nВ. Гребенюк, А. Джиоев, депутаты Законодательного собрания Ростовской области.\nУважаемые работники и ветераны учреждений культуры района! Примите сердечные поздравления с Днем работника культуры!\nЭтот праздник — замечательная возможность выразить признательность и благодарность всем, кто посвятил свою жизнь культуре, сохраняет непреходящие ценности — традиции и наследие, способствует развитию культурного и духовного потенциала нашего района.\nЖелаем вам вдохновения и неиссякаемой творческой энергии! Крепкого здоровья, счастья и благополучия вам и вашим близким!\nПолитсовет Неклиновского отделения партии «Единая Россия».", "raw_date": "25 марта 2021 08:36", "publish_date": "2021-03-25 08:36:00", "author": null}
]