[
{"url": "http://primrep.ru/2021/04/zhitel-ussurijska-planiroval-zarabotat-na-birzhe-a-stal-zhertvoj-moshennikov/", "request_url": "http://primrep.ru/2021/04/zhitel-ussurijska-planiroval-zarabotat-na-birzhe-a-stal-zhertvoj-moshennikov/", "title": "Житель Уссурийска хотел заработать на бирже, а стал жертвой мошенников", "text": "", "raw_date": "2021-04-01T14:00:18", "publish_date": "2021-04-01 14:00:18", "author": null},
{"url": "http://primrep.ru/2021/03/udar-po-lesu-nizhe-poyasa-v-aprele-dvzhd-ne-planiruet-otpravlyat-les-iz-primorya-v-kitaj/", "request_url": "http://primrep.ru/2021/03/udar-po-lesu-nizhe-poyasa-v-aprele-dvzhd-ne-planiruet-otpravlyat-les-iz-primorya-v-kitaj/", "title": "«Удар по лесу «ниже пояса»: в апреле ДВЖД не планирует отправлять лес из Приморья в Китай", "text": "Транспортные проблемы лесной отрасли продолжаются, им не видно конца и края\nНедавнее заявление губернатора Приморского края Олега Кожемяко о том, что полный запрет леса-«кругляка» нужно отложить хотя бы на год, отчасти обнадёжило ту часть лесного бизнеса Приморья, которая не успела перейти на рельсы «глубокой переработки». Вполне возможно, что эту инициативу услышит бизнес-омбудсмен России Борис Титов, который сумеет донести её до первых лиц государства. Но… Проблемы в лесной отрасли Приморья существуют уже сейчас. Они нарастают. И это даже пока не связано с экспортом кругляка.\n30 марта 2021 г. центральный аппарат «РЖД» разослал телеграмму о том, что на основе обращения Дальневосточной железной дороги приостанавливается приём «лесных» грузов для отправки в Китай через погранпереход Гродеково-Суйфэньхе. Причины называются всё те же: необеспечение приёма поездов китайской стороной, сверхнормативное наличие вагонов и т.п. В общем, российские железнодорожники прямо ссылаются на то, что Китай не принимает железнодорожные грузы, поэтому лес пока не едет. Надо полагать, что причина, которой всё это объясняется, – борьба с коронавирусом на «китайской стороне», из-за чего там ограничен приём грузов. Правда, что смущает во всей этой истории, за то время, что лесные грузы не идут в Китай из Приморья, нигде не опубликовано ни одного китайского официального документа, который бы подтверждал – да, такая ситуация с грузами на границы из-за китайских мер по борьбе с коронавирусом. Отсутствие этого документа сильно смущает и порождает обоснованный вопрос: а в китайской ли стороне дело?\nСегодняшняя  ситуация с железными дорогами, по которым опять затруднительно вывозить лесоматериалы в Китай, уже рассматривалась 9 марта 2021 г. в Чугуевке, где губернатор края проводил встречу с представителями лесной отрасли Приморья на базе ООО «Эко Тойс». Тогда представитель ДВЖД сообщил губернатору, что серьёзных перебоев с доставкой леса в Китай нет. А теперь, получается, есть? Так что, губернатору доложили неточную информацию? Или же железнодорожники не считают свою работу вкладом в региональную экономику? Экономика – отдельно, а железная дорога – отдельно?\nАлександр Огневский, председатель Союза заготовителей, переработчиков и экспортёров леса Приморского края «ПРОМЭКСЛЕС»:\n– Сейчас, конечно, самое время объединить усилия региональных властей, бизнеса, общественников и АО «РЖД» для того, чтобы достигнуть с китайской стороной каких-то договорённостей по «транспортной составляющей». Понятно, что существуют коронавирусные ограничения. Но, во-первых, сегодня все официальные лица сообщают, что в России идёт спад коронавирусной инфекции, а, во-вторых, лес идёт в вагонах с минимумом участия человека – едва ли это может быть серьёзной причиной для того, чтобы скапливались вагоны. Можно было просто отправить группу из Приморья для того, чтобы посмотреть, как всё это работает на китайской стороне, чтобы принять меры. А пока меры принимает сам бизнес, отправляя лесную продукцию морем. Не самая лучшая логистика, и уж точно – не самая лучшая цена… Всё это – удар и без того ослабленному приморскому бизнесу «ниже пояса». Ситуация получается странной: в перспективе у лесной отрасли Приморья всё хорошо, а вот в реальном времени – плохо К несчастью, бизнес существует сегодня, а не завтра. И сегодняшние проблемы его очень ослабляют…  \nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-31T15:00:02", "publish_date": "2021-03-31 15:00:02", "author": null},
{"url": "http://primrep.ru/2021/04/za-millionnyj-ushherb-vodnym-bioresursam-arest-na-mashinu-1975-goda-vypuska/", "request_url": "http://primrep.ru/2021/04/za-millionnyj-ushherb-vodnym-bioresursam-arest-na-mashinu-1975-goda-vypuska/", "title": "За миллионный ущерб водным биоресурсам – арест на машину 1975 года выпуска", "text": "В Хасанском районе с мужчины, занимавшегося морским браконьерством, можно взять только старенькую машину \nИнтересное определение вынес Хасанский районный суд в феврале 2021 г. по иску прокурора 304 военной прокуратуры гарнизона. Хотели побороть морского контрабандиста, а получилось смешно.\nПредставители 304 военной прокуратуры гарнизона обратились с иском в суд в отношении 41-летнего гражданина N., жителя посёлка Славянка, который ранее был задержан пограничниками за незаконную добычу водных биоресурсов. Комиссия насчитала, что ущерб, причинённый государству, составил 1,2 млн рублей и военная прокуратура обратилась в суд с иском о взыскании данных средств с N. Да вот беда – у виновного лица в собственности имеется только автомобиль 1975 года выпуска. Это, можно сказать, раритет, хотя большей цены такое авто не имеет. Прокуроры потребовали наложить арест на это имущество, чтобы хотя бы что-то потом можно было продать. Правда, непонятно, какую часть миллионного ущерба можно погасить, продав сию «автомотостарину»? И неясно – можно ли это вообще продать?\nНо суд постановил – наложить арест на имущество. Причём арест на старенькое авто будет длиться до того момента, пока виновник не погасит весь ущерб.\nИсточник: Деловой портал «Золото мост»", "raw_date": "2021-04-01T09:00:10", "publish_date": "2021-04-01 09:00:10", "author": null},
{"url": "http://primrep.ru/2021/03/voditel-iz-ussurijska-hotel-obmanut-gai-a-zarabotal-sudimost-za-lozhnyj-donos/", "request_url": "http://primrep.ru/2021/03/voditel-iz-ussurijska-hotel-obmanut-gai-a-zarabotal-sudimost-za-lozhnyj-donos/", "title": "Водитель из Уссурийска хотел обмануть ГАИ, а заработал судимость за ложный донос", "text": "Желание избежать штрафа за превышение скорости толкнуло на преступление\nВ марте 2021 г. Уссурийским районным судом вынесен обвинительный приговор в отношении 41-летнего D., жителя города Уссурийска. Судом D. признан виновным по ч.1 ст. 306 УК РФ (заведомо ложный донос).\nКак выяснилось, несколькими месяцами ранее, D. обратился в дежурную часть ОМВД по г. Уссурийску с сообщением о том, что в дневное время, с 13.00 до 14.30 неизвестными лицами у него был угнан микроавтобус «Ниссан Хоми Эльгранд» стоимостью 400 тысяч рублей. Однако, у сотрудников уссурийской полиции этот рассказ вызвал сомнение. К тому же, как выяснилось, угнанный автомобиль успел попасть под фоторадар за превышение скорости.\nТщательная отработка преступления показала: вероятнее всего, никакой кражи автотранспортного средства не было. В итоге под давлением обстоятельств D. сознался – не хотел платить штраф за превышение скорости, не хотел, чтобы нарушение Правил дорожного движения числилось на нём – вот и решил обвинить неведомых «крадунов». А поскольку при написании заявления D. был предупреждён о статье 306 УК РФ, в отношении него самого было возбуждено уголовное дело. По мнению следствия, заведомо ложное сообщение о преступлении \n«привело к необоснованному увеличению нагрузки в работе следственно-оперативной группы и нарушению нормальной работы правоохранительных органов».\nВ ходе следствия D. признал вину полностью и возместил ущерб, который был нанесён преступлением. В Уссурийском районном суде посчитали, что для исправления подсудимого достаточно судебного штрафа в размере 20 тысячи рублей. Но, как ни крути, даже судебный штраф – это «пятно» в биографии. Возможно, этот случай станет поучительным для тех, кто также задумывает о лёгком способе не платить штраф…\nИсточник: Деловой портал «Золотой мост»\n ", "raw_date": "2021-03-31T13:00:04", "publish_date": "2021-03-31 13:00:04", "author": null},
{"url": "http://primrep.ru/2021/03/rabotnitsa-spassktsementa-perevela-telefonnym-moshennikam-svyshe-odnogo-milliona-rublej/", "request_url": "http://primrep.ru/2021/03/rabotnitsa-spassktsementa-perevela-telefonnym-moshennikam-svyshe-odnogo-milliona-rublej/", "title": "Работница «Спасскцемента» перевела телефонным мошенникам свыше одного миллиона рублей", "text": "Жертва оформила на себя два кредита, а также отправила на телефонные номера сотовых операторов все имеющиеся у неё деньги\nОчередной случай грандиозного мошенничества с фальшивой «службой безопасности» Сбербанка зафиксирован в городе Спасске-Дальнем. 45-летняя работница «Спасскцемента» лишилась свыше одного миллиона рублей, причём значительная часть эти денег – кредиты.\n18 марта 2021 г. на сотовый телефон N. в Спасске-Дальнем позвонила женщина, представившаяся работницей «службы безопасности Сбербанка» Астаховой Юлией Александровной, которая поинтересовалась, нет ли у женщины кредитов. Потому что, мол, недавно на неё был оформлен кредит в размере 500 тысяч рублей. Перепуганная N. проверила карту, но кредитов не обнаружила. Тогда «лже-Астахова» объяснила, что в связи с валом мошенничеств, чтобы обезопасить себя от хищения, нужно взять максимально одобренную сумму кредита (в данном случае – это 700 тысяч рублей) и перевести деньги на те телефонные номера, которые будут указаны. Переводить нужно по 15 тысяч рублей. В итоге жертва мошенников сняла 700 тысяч рублей наличными и перевела на указанные «лже-Астаховой» телефонные номера.\nУдивительное рядом: на следующий день «лже-Астахова» позвонила снова, попросила перевести имеющиеся у N. накопления на телефоны сотовых операторов (также по 15 тысяч), а потом и убедила перевести имеющиеся кредитные средства «Совкомбанка», которые были у жертвы на другой карте, также на телефонные номера с целью «обезопасить средства».\nВ общей сложности, жертву «развели» на 1 061 000 рублей. То есть, за два дня мошенницы получили только с одной жительницы Спасска более миллиона рублей. Теперь, конечно, ей придётся длительное время выплачивать кредиты, отданные мошенникам.\nРедакция нашего издания призывает жителей Приморья не верить звонкам «служб безопасности» и не спешить выполнять указания неведомого невидимого абонента. Скорее всего, ваши деньги «спасают» мошенники…\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-30T15:00:08", "publish_date": "2021-03-30 15:00:08", "author": null},
{"url": "http://primrep.ru/2021/03/les-rubyat-dengi-letyat-1-aprelya-arbitrazh-primorya-pristupit-k-rassmotreniyu-dela-ob-ushherbe-na-392-mln-rublej/", "request_url": "http://primrep.ru/2021/03/les-rubyat-dengi-letyat-1-aprelya-arbitrazh-primorya-pristupit-k-rassmotreniyu-dela-ob-ushherbe-na-392-mln-rublej/", "title": "«Лес рубят – деньги летят»: 1 апреля арбитраж Приморья приступит к рассмотрению дела об ущербе на 392 млн рублей", "text": "В истории Приморского края, наверное, ещё не было столь крупных исков от государства, которое хочет получить компенсацию за незаконную рубку деревьев\n1 апреля 2021 г. судья Арбитражного суда Приморского края Елена Грызыхина начнёт рассматривать, пожалуй, самое знаковое дело об ущербе, причинённом лесному фонду. В рамках дела №А51-20060/2020 Минлесхоз Приморья требует взыскать с ЗАО «Лес Экспорт» 392 миллиона рублей за незаконные рубки, выявленные в Тернейском районе в 2020 году. Впрочем, «лёгким» и «быстрым» это дело тоже не назовёшь – представители ответчика (ЗАО «Лес Экспорт») уже заявили два ходатайства, которые в прошлом судебном заседании не были рассмотрены судом –  в одном они требуют привлечь в качестве соответчика ООО «Арда» (подрядную организацию из Дальнегорска), в другом – назначить лесотехническую экспертизу. За рамками арбитражного процесса эта же история с незаконными рубками в Тернейском районе уже стала предметом уголовного дела, которое расследует полиция Дальнегорска.  Правда, пока уголовное дело расследуется неспешно, что не мешает «лесному» министерству Приморского края взыскать ущерб с виновных юрлиц в ходе арбитражного процесса.\nНапомним, что незаконные рубки в Тернейском районе были выявлены летом 2020 года после одного из лесных пожаров. Тогда сотрудники КГКУ «Приморское лесничество» («Примлес») в ходе спецоперации с использованием дронов в течение месяца в прямом смысле пересчитывали пни и смогли запротоколировать точный размер ущерба. После чего появилось уголовное дело, а вслед за ним Минлесхоз Приморья направил иск в суд о взыскании 392 млн рублей. В случае, если ущерб будет взыскан судом в полном объёме (хоть с одного юрлица, хоть с нескольких), это может стать своего рода прецедентом в лесной отрасли Приморья.\nПравда, нужно учитывать ещё один важный фактор. Параллельно с этим делом, в АС ПК начали рассматриваться ещё три дела, формально, никак не связанные с делом о незаконным рубках в Тернейском районе. 19 апреля 2021 г. будут рассмотрены дела №А51-893/2020, А51-169/2020 и А51-172/2020, которые, наверное, можно назвать «китайскими» делами.  Потому что китайский бизнес, вкладывавший миллионы и миллиарды рублей в лесную отрасль Приморья, теперь эти деньги старается забрать – вернуть в свой оборот.\nЧастично об этой истории наша редакция рассказывала в материале \n«Китайские инвесторы забирают свои деньги из лесной отрасли Приморья»\n от 15 февраля 2021 г. Так, из дела №А51-893/2020 следует,  что Государственный банк развития Китая (г. Пекин, район Сичэн, пр. Фуксингменней, 18) подал иск к Цзилиньской  деревообрабатывающей  компании  «Мэлай  Чжунсинь, ЛТД»  (провинция Цзилинь, город  Дуньхуа,  Промышленная  зона,  Свободная  экономическая  зона Дуньхуа). Госбанк Китая хочет обратить взыскание на акции «Мэлай Чжунсинь» путём продажи их с публичных торгов на сумму 34,2 млн долларов США и 54 млн юаней. Для понимания: сумма в 34,2 млн долларов США – это 2,5 млрд рублей, а сумма в 54 млн юаней – это 618 млн рублей. Третьим лицом в данном случае является то самое ЗАО «Лес Экспорт». Речь идёт о том, что китайцы хотят официально вывести свои капиталы из приморского предприятия.\nОднако, как выяснилось, существует два аналогичных арбитражных дела, всё с теми же участниками: истец – Госбанк Китая, ответчик – «Мэлай Чжунсинь ЛТД», а третье лицо – ЗАО «Лес Экспорт».  Как следует из дела №А51-169/2020, Госбанк Китая намерен обратить взыскание на 87 акций ЗАО  «Лес  Экспорт»,  принадлежащих  Цзилиньской  деревообрабатывающей компании «Мэлай Чжунсинь, ЛТД». Цена вопроса – 66 миллионов долларов США. А согласно делу № А51-172/2020 ставится вопрос о том, что Госбанк Китая взыскивает ещё 34 млн долларов и 54,6 млн юаней с «Мэлай Чжунсинь ЛТД». Таким образом, только за один день лесной бизнес Приморья может недосчитаться миллиардов рублей, вложенных в виде инвестиций. Самое настоящее «бегство капиталов», иначе, видимо, происходящее никак не назовёшь.\nТолько вот вопрос: если китайские инвесторы заберут десятки своих миллионов долларов и юаней раньше, чем лесотехническая экспертиза определит, кто же виновен в рубках деревьев,  сможет ли ЗАО «Лес Экспорт» (в случае своего поражения в суде по делу №А51-20060/2020) выплатить деньги в приморский бюджет?\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-31T09:00:14", "publish_date": "2021-03-31 09:00:14", "author": null},
{"url": "http://primrep.ru/2021/03/obvinyaemyj-v-sizo-problema-reshena/", "request_url": "http://primrep.ru/2021/03/obvinyaemyj-v-sizo-problema-reshena/", "title": "Обвиняемый в СИЗО – проблема решена?", "text": "На Сахалине продолжают расследовать обстоятельства гибели студентов\nВерсия Следкома выстроена…\nВечером 28 марта на официальном сайте Следственного управления Следственного комитета РФ по Сахалинской области \nпоявилась публикация\n о ходе работы по расследованию уголовного дела по факту смерти двух студентов одного из высших учебных заведений Южно-Сахалинска. Дело находится в производстве второго отдела по расследованию особо важных дел СУ СК РФ по Сахалинской области.\nВ правоохранительном ведомстве отметили, что в ходе расследования «директору Департамента по жизнеобеспечению имущественного комплекса данного учебного заведения» было предъявлено в причинении смерти по неосторожности, вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей, двум и более лицам (по части 3 статьи 109 УК РФ). Суд удовлетворил ходатайство следователя, и должностное лицо вуза было водворено в СИЗО.\nИз озвученной версии следствия явствует, что в период с декабря 2018 года по март 2021 года достоверно знал о фактах нарушений Правил устройства электроустановок при оборудовании электроводонагревателями помещения общежития. Как и о том, что «имеющаяся в здании общежития электропроводка не отвечает требованиям, регламентирующим её безопасное использование». По данным правоохранительного органа, обвиняемый (т.е. должностное лицо вуза) «своевременных мер к устранению данных нарушений не принял, не обеспечив безопасность проживающих в общежитии лиц». Результатом же оказалось техническое поражение электротоком двух студентов, приведшее к их смерти.\nСледственное ведомство сообщило о проведении «следственных действий, направленных на сбор и закрепление доказательств» и «установлении иных лиц, причастных к совершению преступления».\nВ публикации также отмечено, что «следственными органами приняты меры к расселению студентов, проживающих в общежитиях учебного заведения, в том числе, 16-ти студентов из числа детей-сирот и детей, оставшихся без попечения родителей». И что предстоит в ходе расследования принять «комплекс мер профилактического характера».\nНе всё лежит на поверхности\nВ те же сутки электронное периодическое издание «Sakhalin.info» \nопубликовало\n достаточно обстоятельное (хотя и подготовленное в условиях дефицита времени) исследование экономической составляющей того процесса, который – всё может быть! – имел в качестве завершения гибель студентов.\nВ публикации отмечено, что Сахалинский государственный университет (а дело происходило именно там) за 2020 год «заработал и получил более 1,7 миллиарда рублей. 320 [миллионов] из них были получены от выполнения госзаказа от субъекта, ещё 400 заработано в ходе оказания образовательных и других услуг».\nОсновная часть (порядка миллиарда рублей) направляется на счета вуза от учредителя (в материале он называется с некоторой ошибкой: Министерство образования и науки в настоящее время в РФ нет, а существует Министерство науки и высшего образования РФ). Эта сумма уходит на «финансирование госзадания вуза и обеспечения уровня зарплат (200% в среднем по региону) в соответствии с указом Владимира Путина».\nПри этом «свободных денег у вуза нет – в прошлом году университет потратил даже больше, чем имел». Основная часть зарабатываемых и получаемых университетом средств направляется «на заработную плату, социальные отчисления, стипендии, налоги (в сумме около миллиарда), остальное расходуется на «поддержание штанов» – коммунальные платежи и текущий ремонт множества помещений вуза (49 объектов), раскиданных по старым зданиям в Южно-Сахалинске и районах области».\nОбращение же к «финансовой стороне жизни университета» вызвано трагическим случаем в стенах вуза, «позиционирующего себя одним из передовых в государстве и создающего водородные кластеры».\nНа этом фоне весьма показательным видится комментарий издания «Sakhalin.info», в том числе и то, что «следствие назначило» «ответственным за состояние общежития … директора департамента по жизнеобеспечению имущественного комплекса вуза». Не иначе, такая оценка могла быть реакцией редакции СМИ на поступающую в редакцию информацию о том, что этот сотрудник СахГУ «является не более чем винтиком системы и от него зависело немногое – написать письмо о плохом состоянии и получить ответ, что средств не предусмотрено».\nНе менее интересно и другое: в редакцию также поступали сведения о том, что в прошлом году «вуз получил от 50 до 80 миллионов рублей на ремонт помещений общежитий, но потратил их на другие цели». Очевидно, что основной акцент напрашивается именно на словах про «другие цели».\nИнформация подкреплялась сообщением пресс-службы университета (к слову, не размещённой на сайте учебного заведения) о том, что «субсидия на капитальные вложения в том году на самом деле была. Она, уточнили в вузе, составляла около 43 миллионов рублей, из которых 34 миллиона выделены на капитальный ремонт, а ещё 9 на антитеррористическую защиту (видеонаблюдение, пожарная сигнализация и так далее)».\nИзучение журналистами «Sakhalin.info» сайта госзакупок позволило сделать вывод о том, что в 2020 году университет направил порядка 68 млн рублей. Часть этих средств ушла на оплату разработки проектно-сметной документации для ремонта в злополучном общежитии №3.\nНекоторый объём работ по капитальному ремонту объектов недвижимости СахГУ был выполнен в 2020 году, а на 2021 год намечено, в частности, проведение капитального ремонта общежитий, включающее и инженерные сети. Приступить к выполнению данных работ в университете были готовы после выделения соответствующего финансирования. На момент публикации «университету уже выделено 15 млн рублей», и (по приводимым изданием «Sakhalin.info» данным пресс-службы вуза) начат «процесс подготовки документации для закупочных процедур».\nКогда же он поступит, «необходимый объём финансирования», – в СахГУ известно не было. Издание отметило: «…судя по отсутствию какой-либо публичной реакции на гибель двух человек из-за неисправного электрооборудования со стороны Минобрнауки, особенной трагедии из случившегося на Сахалине в Москве не делают». Реакция (точнее, её отсутствие) подмечена очень точно: даже к исходу суток 29 марта по московскому времени на официальном сайте Министерства науки и высшего образования по теме ЧП в Сахалинском госуниверситете не появилось ни строчки, ни слова. (Дальний Восток – далеко?..)\nОбсуждать необходимость ремонта помещений для проживания студентов (что было в руководстве вуза в минувшем году) можно. Но что толку – сотрясать воздух, когда ресурсы распределяются совсем по другим направлениям…\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-30T17:00:35", "publish_date": "2021-03-30 17:00:35", "author": null},
{"url": "http://primrep.ru/2021/03/materkom-po-mogilam-v-primore-osudili-oskvernitelya-kladbishh/", "request_url": "http://primrep.ru/2021/03/materkom-po-mogilam-v-primore-osudili-oskvernitelya-kladbishh/", "title": "Матерком по могилам: в Приморье осудили осквернителя кладбищ", "text": "В Михайловском районе вынесен приговор за непотребное поведение гражданина в скорбном месте\nИнтересную историю поведала на днях прокуратура Приморского края. В Михайловском районе местный житель осуждён за осквернение могильных сооружений. Эти преступления он совершил при помощи баллончика с краской.\nКажется, таких приговоров уже давненько не было.  Мировой суд Михайловского района вынес обвинительный приговор по уголовному делу в отношении местного жителя, который признан виновным в совершении преступления, предусмотренного ч.1 ст. 244 УК РФ (осквернение надмогильных сооружений).\nСудом установлено, что преступление совершено 30 июня 2020 года в дневное время на территории кладбища вблизи с. Михайловка Михайловского района. Будучи в состоянии алкогольного опьянения, имея при себе баллон с краской, фигурант нарисовал разные символы, а также нецензурные слова на пяти памятниках, установленных на местах захоронения людей.\nСвою вину мужчина признал в полном объёме, дал признательные показания, объяснив свои действия плохим настроением. В отношении него проведена психиатрическая экспертиза, которая признала его вменяемым.\nПризнав подсудимого виновным в совершении этого преступления, суд назначил ему наказание в виде 360 часов обязательных работ. Приговор вступил в законную силу. Теперь заглаживать вину перед обществом «разрушителю кладбищ» придётся с метлой и совком.\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-31T11:00:03", "publish_date": "2021-03-31 11:00:03", "author": null},
{"url": "http://primrep.ru/2021/04/zhitel-ussurijska-lishyonnyj-razresheniya-na-oruzhie-iz-za-narkotikov-ne-smog-pobedit-rosgvardiyu-v-sude/", "request_url": "http://primrep.ru/2021/04/zhitel-ussurijska-lishyonnyj-razresheniya-na-oruzhie-iz-za-narkotikov-ne-smog-pobedit-rosgvardiyu-v-sude/", "title": "Житель Уссурийска, лишённый разрешения на оружие из-за наркотиков, не смог победить Росгвардию в суде", "text": "Инцидент, связанный с немедицинским использованием наркотических веществ, оставил мужчину без оружия\nПриморский краевой суд в марте 2021 г. поставил точку в споре 36-летнего S. – жителя Уссурийска, с Управлением Росгвардии по Приморскому краю из-за разрешения на оружие.\nПредыстория события такова. В 2015 году S. получил разрешение на оружие сроком на 5 лет. Однако, в августе 2019 г. решением судебного участка №90 мирового суда Хасанского района, S. получил наказание по ч.1 ст. 6.9 КоАП РФ. Данная статья предусматривает наказание за немедицинское использование наркотических средств без назначения врача. Помимо того, что S. получил штраф, суд возложил на него обязанность  пройти диагностику и профилактические мероприятия как лицц, потребляющему наркотические средства без назначения врача, в медицинском учреждении по месту фактического жительства. То есть, в Уссурийске. Информация о «наркотической» проблеме S. стала известно в лицензионном отделе приморского Управления Росгвардии, и летом 2020 года S. был лишён права владения оружием. Мол, раз у вас, товарищ, проблемы с наркотиками – владеть оружием вам нельзя.\nПравда, сам S. с такой ситуацией не согласился и обжаловал это решение Росгвардии в рамках административного иска в Уссурийский районный суд. Но суд в Уссурийске согласился с мнением Росгвардии. Тогда S. обратился в краевой суд, чтобы отменить решение Уссурийского. Но и тут вышла промашка. Краевой суд также посчитал, что наркотики и оружие несовместимы, а, значит, Росгвардия права…\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-04-01T11:00:40", "publish_date": "2021-04-01 11:00:40", "author": null},
{"url": "http://primrep.ru/2021/03/politsejskie-kinologi-so-vsego-dalnego-vostoka-prohodyat-obuchenie-vo-vladivostoke/", "request_url": "http://primrep.ru/2021/03/politsejskie-kinologi-so-vsego-dalnego-vostoka-prohodyat-obuchenie-vo-vladivostoke/", "title": "Полицейские кинологи со всего Дальнего Востока проходят обучение во Владивостоке", "text": "В прошлом году специалисты-кинологи приморской полиции вместе со служебными собаками раскрыли 63 преступления: кражи, поджоги, незаконное хранение наркотиков и оружия, в текущем – 19\nДля формирования и поддержания профессиональных навыков собак в Центре кинологической службы УМВД России по Приморскому на постоянной основе организован процесс обучения специалистов-кинологов со своими четвероногими помощниками, сообщает пресс-служба УМВД России по Приморскому краю.\n“Центр кинологической службы приморского УМВД по своей оснащенности – один из лучших среди кинологических служб МВД России. Свидетельством этому является то, что Приморский край не раз становился местом встречи кинологов со всей страны. Именно в Приморье на базе Владивостокского филиала Дальневосточного юридического института МВД России создан факультет заочного обучения и повышения квалификации специалистов-кинологов,” – сообщила руководитель пресс-службы УМВД России по Приморскому краю Ирина Сырова.\nСейчас Центр приехали учиться 15 полицейских-кинологов из Приморского, Забайкальского и Хабаровского края, Республики Саха (Якутия) и города Иркутска.\nВ настоящее время в кинологическом центре УМВД Приморья числятся 30 служебных собак и щенков. Преимущественно это немецкие и бельгийские овчарки. Собаки обучены для работы по запаховому следу человека, поиску взрывчатых веществ, наркотических средств и психотропных веществ.\n“В прошлом году в Приморье специалисты-кинологи со служебными собаками раскрыли 63 преступления, включая кражи, умышленные поджоги чужого имущества, незаконное хранение наркотиков, оружия и боеприпасов. Благодаря чуткому нюху полицейских собак обнаружено свыше 22 килограммов наркотических средств и психоактивных веществ,” – добавила Ирина Сырова..\nВ этом году четвероногие полицейские уже помогли в раскрытии 19 преступлений.\nТак, в феврале 2021 года специалист – кинолог УМВД России по г. Владивостоку, старший лейтенант полиции Александр Селиванов со своим верным незаменимым напарником – служебным псом по кличке Арес по горячим следам раскрыли кражу. В одном из минимаркетов Владивостока был похищен кассовый аппарат с денежными средствами. После осмотра места происшествия Арес по запаховому следу провел полицейских к месту, где находилось похищенное имущество.\nЦентр кинологической службы УМВД Приморья приглашает на службу.\nПо вопросам трудоустройства можно обратиться по адресу: г. Владивосток, ул. Лесная, 55В\nТелефон: 8(423) 249 05 99.", "raw_date": "2021-03-30T12:00:46", "publish_date": "2021-03-30 12:00:46", "author": null},
{"url": "http://primrep.ru/2021/03/uzbek-matershhinnik-rugavshijsya-na-posetitelej-tts-kalina-moll-ne-smog-ujti-ot-otvetstvennosti/", "request_url": "http://primrep.ru/2021/03/uzbek-matershhinnik-rugavshijsya-na-posetitelej-tts-kalina-moll-ne-smog-ujti-ot-otvetstvennosti/", "title": "Узбек-матерщинник, ругавшийся на посетителей ТЦ «Калина Молл», не смог уйти от ответственности", "text": "В краевом суде он не смог доказать свою невиновность\nПриморский краевой суд оставил без изменения решение Первомайского районного суда Владивостока о привлечении М. – уроженца Узбекистана, к административной ответственности в виде административного ареста на 15 суток.\nУ истории оказался интересной предыстория. Как выяснилось, 11 января 2021 г., М., уроженец Узбекистана, находясь на территории ТЦ «Калина Молл», устроил перебранку с другими посетителями торгового центра, обматерил их, чем нарушил общественный порядок. Рапорт об этом был составлен сотрудниками приморского УФСБ – после чего самого узбека доставили в отдел полиции, а после этого в суд. В итоге суд вынес решение – отправить М. за мелкое хулиганство под арест на 15 суток.\nА уже после выхода из-под ареста, М. заявил о том, что ему не были предоставлены услуги адвоката (при этом, как выяснилось, у М. имеется собственный адвокат), что привело к нарушению его прав. Требовал отменить решение суда, так как ничего не совершал.\nНо Примкрайсуд, изучив материалы дела, пришёл к выводу, что узбек-матерщинник наказан вполне законно, вина его доказана  и нет никаких оснований для отмены решения о наказании.\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-26T15:00:26", "publish_date": "2021-03-26 15:00:26", "author": null},
{"url": "http://primrep.ru/2021/03/poluchivshij-vzyatku-sotrudnik-ussurijskoj-tamozhni-okazyvaetsya-pokushalsya-na-moshennichestvo/", "request_url": "http://primrep.ru/2021/03/poluchivshij-vzyatku-sotrudnik-ussurijskoj-tamozhni-okazyvaetsya-pokushalsya-na-moshennichestvo/", "title": "Получивший взятку сотрудник Уссурийской таможни, оказывается, «покушался на мошенничество»?", "text": "Неожиданный финал громкой истории с задержанием таможенника из Уссурийской таможни, который требовал взятку, случилось буквально на днях\nОказывается, ч. 5 ст. 290 УК РФ (получение взятки в крупном размере) было переквалифицировано в ст.30 ч.3. ст. 159 УК РФ (покушение на мошенничество).\nНапомним, 12 января 2021 г. оперативниками УФСБ Приморского края совместно со службой противодействия коррупции ДВТУ был задержан сотрудник Уссурийской таможни, который требовал от участника внешнеэкономической деятельности 240 тысяч рублей за содействие в прохождении груза через границу. Собственно, взяли таможенника с поличным. Казалось бы, всё очевидно. Казалось бы, оконченный состав преступления.\nОднако, сотрудники Дальневосточного следственного управления на транспорте (ДВ СУТ), чьё приморское подразделение расследовало это дело, переквалифицировали состав преступления. Теперь это превратилось в «покушение на мошенничество». И дело уже направлено в суд для рассмотрения по существу.  Что и говорить, ч.5 ст. 290 УК РФ – это «посадочная» статья, чреватая миллионными штрафами, кратными сумме взятки. А за покушение на мошенничество можно получить штраф в размере примерно в 50 тысяч рублей или условный срок. Но точно – никакой «посадки».  Непонятно только, какой Гарри Поттер «колданул» в процессе следствия, что оконченный состав преступления превратился в «покушение», а взятка – в мошенничество. Такой потрясающий гуманизм и такая терпимость к должностным преступлениям, стали возможна благодаря действиям сотрудников ДВ СУТ и отсутствию наступательной позиции в борьбе с коррупцией со стороны Дальневосточной транспортной прокуратуры.\nС точки зрения антикоррупционного воспитания других сотрудников таможни, такой финал уголовного дела – абсолютно отрицательный результат. Теперь, оказывается, что сотрудники «органов», попавшиеся на «получении мзды», не взятки берут, а так, «пошаливают»…\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-29T09:00:40", "publish_date": "2021-03-29 09:00:40", "author": null},
{"url": "http://primrep.ru/2021/03/komu-pereshyol-dorogu-aktivist-iz-nahodki/", "request_url": "http://primrep.ru/2021/03/komu-pereshyol-dorogu-aktivist-iz-nahodki/", "title": "Кому «перешёл дорогу» активист из Находки?", "text": "Известному участнику протестных акций потребовалась медпомощь\nО происшествии, в которое попал Владимир Беляев, известный активист, член профсоюза «Союз ССР», \nсообщило сетевое издание\n «РИА ФАН». Пострадавший, находящийся в тяжёлом состоянии из-за ранения головы, был госпитализирован в Находке. Обнародованные изданием предварительные данные указывают на то, что мог иметь место случай нападения. В связи с предполагаемым инцидентом полиция проводит доследственную проверку, по итогам которой будет принято процессуальное решение.\n«РИА ФАН» уточнило, что Владимир Беляев \n«\nявляется активным участником разного рода акций протеста, за что не раз привлекался к административной ответственности\n»\n. И напомнило о прошлогоднем случае, когда его Находкинский городской суд признавал виновным в организации несогласованной акции и отправлял под арест на пять суток. Тогда, находясь в спецприёмнике, Владимир Беляев объявлял сухую голодовку. Буквально накануне судебного заседания его экстренно госпитализировали (было предположение о возможном инсульте), но из больницы его опять-таки отправили в суд, а оттуда – в спецприёмник.\nНекоторые подробности прошлогоднего июльского случая можно узнать из \nпубликации правозащитного ресурса\n «ОВД-Инфо». 27 июля 2020 г. были Находкинским городским судом рассмотрены «административные дела двоих участников забастовки против строительства завода минеральных удобрений». Один из них отделался предупреждением, а Владимира Беляева суд отправил под арест. В том же материале говорится: администрация Находки письменно подтвердила, что забастовка не подпадает под категорию массовых мероприятий (конкретно – митингов), на которые распространяется действие КоАП РФ. И юристы, действовавшие от профсоюза «Союз ССР» пытались защитить задержанных полицейскими активистами. Но, как оказалось, тщетно. Как, впрочем, безрезультатными оказались попытки горожан и активистов профсоюза «Союз ССР» воспрепятствовать строительству предприятия, на которое находкинцам даже не предоставили «разрешительную документацию».\nОт себя добавим, пока сложно сказать, кто, да и по каким причинам мог напасть на профактивиста. Да и возможно ли связать произошедшее с его общественной деятельностью.\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-29T15:00:09", "publish_date": "2021-03-29 15:00:09", "author": null},
{"url": "http://primrep.ru/2021/03/delo-semyonova-posle-oglasheniya-verdikta-rabotnitsa-prokuratury-upala-v-obmorok/", "request_url": "http://primrep.ru/2021/03/delo-semyonova-posle-oglasheniya-verdikta-rabotnitsa-prokuratury-upala-v-obmorok/", "title": "«Дело Семёнова»: после оглашения вердикта работница прокуратуры упала в обморок", "text": "«Дело Семёнова» завершилось не так, как на это рассчитывали представители Следственного комитета и прокуратуры\nВину Семёнова доказать так и не получилось. Впрочем, всё по порядку.\nНапомним, что мужчину обвиняли в убийстве соседа во время совместного распития спиртного. Семёнов вину не признал и утверждал, что Александр Ц. ушёл от него живым и здоровым. Что произошло в дальнейшем, он не знает.\nВ качестве представителя потерпевшей (вдовы Александра Ц.) выступал  адвокат Сергей Стецко – бывший заместитель начальника краевого Следственного комитета, полковник юстиции в отставке. Государственное обвинение  представляли Яна Бартылова (прокуратура Приморского края) и Оксана Астапова (прокуратура Советского района г. Владивостока).\nЗащиту по делу осуществляли адвокаты Константин Антонович (контора адвокатов г. Владивостока №3) и Андрей Гончаренко (Центральная коллегия адвокатов Владивостока), так же в прошлом работники прокуратуры. В состязательном процессе столкнулись, таким образом, представители «новой» и «старой» школы в юриспруденции.\nПредседательствующая по делу судья Александра Щербакова не осталась, как того требует закон, беспристрастным арбитром в состязании сторон: по мнению защитников Семёнова,  она откровенно встала на сторону обвинения. Судья не позволила защитникам довести до сведения присяжных и половины оправдывающих подсудимого обстоятельств, запрещала оглашать документы из материалов дела, в которых невиновность Максима Семёнова находила своё подтверждение. Так, она не дала огласить протокол осмотра места происшествия, поскольку, по её мнению, он не относится к делу. Прецедент небывалый в российском судопроизводстве. До присяжных не допустили четырёх свидетелей защиты и специалиста, поставившего под сомнения установленную ранее причину смерти потерпевшего.\nПо мнению защиты, судья Щербакова сделала для стороны обвинения больше, чем сами прокуроры. Неоднократно адвокаты Семёнова заявляли ей мотивированные отводы по причине необъективности и грубых нарушений уголовно-процессуального закона. Поскольку отводы себе рассматривала сама судья Щербакова, решение всякий раз оказывалось предсказуемым.\nВынесению вердикта предшествуют прения сторон. Обвинение и защита представляют присяжным собственные версии произошедшего. Чья версия покажется убедительнее, той «судьи из народа» отдают предпочтение.\nКак отмечают защитники, представитель прокуратуры Яна Бартылова в своей речи в прениях допустила несколько заведомо ложных утверждений, которые материалы дела однозначно опровергали.   Наверное, расчёт был на то, что присяжные дело знают не досконально, а судья на её стороне. Защитники удивились такой беспардонности представителя «новой» школы. Очевидно, стороной обвинения была избрана стратегия победить любой ценой, на войне, мол, любые средства хороши. Ложные «доказательства» были разоблачены и на них указали присяжным.\nСторона защиты привела в оправдание подсудимого факты, которые версия обвинения объяснить не могла. Таких фактов набиралось столько, что хватило бы для доказывания невиновности Максима Семёнова трижды, по мнению адвокатов. Если бы судья Щербакова не препятствовала установлению истины по делу, уверены защитники, то их работа намного бы облегчилась.\nС последним словом выступил подсудимый. Судья огласила своё напутствие присяжным и коллегия удалилась для обсуждения вердикта. Для родителей Максима, стоявших под окнами суда, прошли три томительных часа ожидания. Услышали присяжные доводы защитников? Поняли их? Приняли к сведению? Или пафос речей стороны обвинения оказался убедительнее?\nИ вот вердикт оглашается старшиной присяжных – обвинение не доказано, подсудимый не виновен.\nПри этих словах представитель прокуратуры Яна Бартылова побледнела и медленно опустилась на пол без сознания. Судебное заседание было приостановлено и вызвана «Скорая помощь».\nВ себя государственный обвинитель так и не пришла, заседание продолжили в её отсутствие.\nУже в начале одиннадцатого часа вечера оправданный Максим Семёнов вышел из здания суда. По мнению защитников, справедливость восторжествовала только благодаря объективности и непредвзятости судей из народа. «Старая» прокурорская школа оказалась профессионально крепче «новой».\nПервый в истории Советского районного суда города Владивостока вердикт присяжных сторону обвинения потряс. Вряд ли прокуроры не оспорят приговор  в апелляционной инстанции. Так что это ещё не конец истории. Но адвокаты Приморья получили наглядное доказательство того, что институт присяжных в районных судах вполне оправдал себя. Это даёт шанс всем представителям приморской адвокатуры на то, что оправдательных приговоров в Приморье может стать больше.\nМы будем и дальше следить за перипетиями этого резонансного дела.\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-26T13:00:53", "publish_date": "2021-03-26 13:00:53", "author": null},
{"url": "http://primrep.ru/2021/03/pro-lichnyj-interes-i-obrazovatelnyj-protsess/", "request_url": "http://primrep.ru/2021/03/pro-lichnyj-interes-i-obrazovatelnyj-protsess/", "title": "Про «личный интерес» и образовательный процесс", "text": "Признаки злоупотребления полномочиями оказались совсем не призрачными\nРезультаты проверки исполнения бюджетного законодательства и законодательства об образовании (её провела прокуратура города Находки, о чём \nсообщил официальный сайт\n прокуратуры Приморского края) оказались более чем впечатляющими. Представители надзорного ведомства установили, что в расположенный в городе филиал одного из высших учебных заведений на учебный 2020–2021 год «на первый курс очной формы обучения якобы были зачислены студенты на бюджетные места за счёт ассигнований федерального бюджета».\nРеальность же оказалась куда более прозаической. Ибо целый ряд значащихся в числе первокурсников «в учебное заведение не поступали, фактически не обучаются». Тем не менее, «в аттестационных ведомостях имеются отметки о сдаче ими экзаменов и зачётов».\nТакие несоответствия привели сотрудников к выводу, что описанное положение дел может говорить о злоупотреблении должностными полномочиями, допущенном кем-то из должностных лиц вуза. Поэтому материалы проверки были направлены в следственный орган для решения вопроса об уголовном преследовании.\nПо данным Следственного управления Следственного комитета РФ по Приморскому краю (информация \nопубликована на официальном сайте ведомства\n), следственными органами «возбуждено уголовное дело по факту злоупотребления должностными полномочиями сотрудником филиала ФГБОУ ВО «ВГУЭС» в городе Находке». Т.е. речь идёт о преступлении, квалифицируемом в соответствии с частью 1 статьи 285 УК РФ.\nПравоохранительное ведомство заявило, что должностное лицо учебного заведения в период с 1 июня 2020 года по 29 марта 2021 года «из личной заинтересованности внесло ложные сведения в документы учреждения о зачислении студентов, фактически не поступающих и не обучающихся в учебном заведении, по специальностям «Туризм» и «Дизайн» на бюджетной основе очного отделения. В связи с чем из федерального бюджета необоснованно были выделены денежные средства в сумме свыше 1,1 млн рублей».\nВ Следственном управлении Следкома России по Приморскому краю уточнили, что «расследование уголовного дела продолжается, проводится комплекс следственно-оперативных действий, направленных на установление всех обстоятельств произошедшего». А в прокуратуре города Находки ход и результаты расследования уголовного дела находятся на контроле, о чём заявило надзорное ведомство.", "raw_date": "2021-03-30T10:00:03", "publish_date": "2021-03-30 10:00:03", "author": null},
{"url": "http://primrep.ru/2021/03/lesa-dalnego-vostoka-zhdyot-opasnost-chto-sgorit-to-ne-sgniyot/", "request_url": "http://primrep.ru/2021/03/lesa-dalnego-vostoka-zhdyot-opasnost-chto-sgorit-to-ne-sgniyot/", "title": "Леса Дальнего Востока ждёт опасность: что сгорит, то не сгниёт?", "text": "Обнародован предварительный прогноз пожароопасной обстановки\nСитуация с лесными пожарами, судя по началу 2021 года, не даёт повода сидеть сложа руки. Но возможно ли предвидеть или, хотя бы, предполагать возможные проблемы заблаговременно? Именно таким, прогностическим целям, было посвящено исследование, результаты которого \nопубликованы на официальном сайте\n ФБУ «Авиалесоохрана». Рассмотрим здесь лишь те моменты, которые касаются территории Дальневосточного федерального округа.\nВ своеобразном предисловии к данным предварительного прогноза авторы отметили, что ФБУ «Авиалесоохрана» разработало долгосрочный прогноз рисков возникновения чрезвычайных ситуаций в лесах, связанных с лесными пожарами. Этот прогноз распространяется на апрель-октябрь 2021 года. Для его подготовки аналитики учреждения использовали фактические данные долгосрочного прогноза температуры и осадков, оперировали \n«средними показателями пожарной опасности от Гидрометцентра России» на рассматриваемый период, а также исходили из «многолетних данных ФБУ «Авиалесоохрана» о горимости и результатов многомерного корреляционного анализа».\nПри этом специалисты «Авиалесоохраны» говорят о повышенной вероятности \n«превышения среднемноголетних значений параметров пожарной опасности»\n и приводят разбивку по месяцам.\nТак, она ожидается \nв апреле\n на территории Дальнего Востока (конкретно – в южной части Забайкальского края, в южной части Приморского края и на всей территории Еврейской автономной области).\n \nВ мае\n вероятно говорить о ней применительно к территориям западной части Республики Бурятия, южной части Забайкальского края, юго-восточной части Амурской области, всей территории Еврейской автономной области и юго-западной части Хабаровского края.\nНаиболее подверженными в макрорегионе \nв июне\n 2021 г. могут оказаться территории северо-западной части Республики Бурятия, центральной части Хабаровского края, восточной части Магаданской области, центральной части Республики (Саха (Якутия)), восточной части Камчатского края.\nНеблагоприятной видится обстановка \nв июле\n на территориях южной части Республики Бурятия, юго-западной части Забайкальского края, в северных районах и центральной части Хабаровского края, в северной части Сахалинской области.\nВряд ли стоит ожидать спокойствия \nв августе\n, поскольку опасность возникновения лесных пожаров предполагается в восточной и центральной частях Забайкальского края, в западной части Амурской области, в южной части Сахалинской области.\nСентябрь\n тоже может причинить немало хлопот и наделать проблем. Это касается территорий юго-западной части Республики Бурятия, восточной части Забайкальского края, восточной части Еврейской автономной области, южной части Хабаровского края, южной части Сахалинской области, северной части Приморского края, южной части Камчатского края.\nЕдва ли порадует спокойной обстановкой и \nоктябрь\n. Особенно – в Еврейской автономной области (на всей территории), в южной части Хабаровского края, в северной части Приморского края, в восточной части Камчатского края, в западной части Республики Бурятия.\nНапомним, что приведённый выше прогноз (полный расклад по России возможно увидеть на сайте ФБУ «Авиалесоохрана») носит предварительный характер.\nАлександр Огневский, председатель Союза заготовителей, переработчиков и экспортёров леса Приморского края «ПРОМЭКСЛЕС»:\n– \nДальневосточная тайга горит каждый год. Органы государственной власти объясняют это разными причинами: тут и горе-туристы, которые не тушат костры, и лесозаготовители, которые тоже не всегда разумно ведут себя в местах лесозаготовок. Но… Помимо «пугающих» прогнозов хотелось бы увидеть, какие меры будут приняты\n \nдо того, как тайга загорится. И какие силы будут задействованы для тушения пожаров. Например, хотелось бы услышать от чиновников, которые отвечают за пожаротушение лесов, сколько километров минерализованных полос уже сформировано, сколько будет задействовано самолётов, вертолётов и «лесных огнеборцев». Потому что пугающие прогнозы не являются решением проблемы – они только предупреждают. \nИллюстрация: aviales.ru (фото Анны Баскаковой)\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-29T11:00:20", "publish_date": "2021-03-29 11:00:20", "author": null},
{"url": "http://primrep.ru/2021/03/kulak-devichej-yarosti-shkola-nenavist-dokumentalnoe-kino/", "request_url": "http://primrep.ru/2021/03/kulak-devichej-yarosti-shkola-nenavist-dokumentalnoe-kino/", "title": "Кулак девичьей ярости: школа, ненависть, документальное «кино»", "text": "Инцидент с избиением ученицы в Спасске-Дальнем получил широкий резонанс…\n…Хотя некоторые упорно не хотят этого замечать и даже думать о шокирующем происшествии. Между тем, похоже, что город в эти дни опять попал в историю. Но не «штурмовыми ночами», о чём пели после гражданской войны, а практически криминальными разборками.\nХроникально, документально, почти маниакально\n«Ежедневник главных новостей Спасска-Дальнего и Приморского края»\n, как позиционирует себя местный интернет-ресурс 123ru.net, сообщил о событиях, произошедших некоторое время назад в городе.\nРечь идёт о выложенном в соцсетях видео (делая ремарку, заметим: оно было обнаружено нами в нескольких группах сообщества «ВКонтакте»), на кадрах которого видно, как избивают девочку-подростка. К слову, оказалось оно и в распоряжении одного подмосковного телеканала, который сделал информацию, включая видеоматериал, о произошедшем известной далеко за пределами Приморья.\nСпасский интернет-ресурс описал сцену так: \n«На кадрах видно, что школьницам что-то не понравилось в поведении девочки. За это они начали её жестоко избивать. Удары они наносили и руками, и ногами. Били пострадавшую в живот, по лицу, по спине и ногам. Они матерились, обзывали свою знакомую и заставляли её извиниться, стоя на коленях. Также было слышно, что от боли пострадавшая визжала сквозь слезы. Судя по видео, жестокость агрессивных подростков просто зашкаливала. Избивая беззащитную девочку, они не жалели сил. Кто-то в момент исполнения зверского поступка даже смеялся. «Да прям убей ее», – прозвучал чей-то голос».\nЧто, где, когда и как?\nИз другого сообщения того же спасского интернет-ресурса предварительно стало известно, что видео \n«было записано 21 марта 2021 рядом с бывшей вечерней школой, расположенной на улице Октябрьской в Спасске-Дальнем».\nПубликации в сети интернет побудили к проведению прокурорской проверки. На официальном сайте прокуратуры Приморского края размещено сообщение о действиях надзорного органа непосредственно в Спасске-Дальнем. Так, представители ведомства установили, что \n«…школьники встретили свою знакомую, которая якобы раньше нецензурно выражалась в адрес одной из них. После чего они зашли в заброшенное здание, где избили девочку. Один из них снимал происходящее на телефон».\nИз публикации также явствует, что установлены (на момент размещения информации) трое подростков: они \n«состоят на профилактическом учёте в территориальном отделе по делам несовершеннолетних»\n. Что же касается остальных, то \n«личности и причастность остальных участников устанавливаются».\nДанный факт побудил прокуратуру города организовать \n«проверку исполнения законодательства о несовершеннолетних в целях установления причин и условий, способствовавших совершению таких деяний»\n. Предстоит также проверить \n«деятельность органов системы профилактики, образовательные организации, где обучаются подростки, а также надлежащее исполнение родителями своих обязанностей»\n. Прокуроры намерены выяснить, кто является собственником \n«заброшенного здания, представляющего опасность для жизни и здоровья граждан, в том числе несовершеннолетних»\n. При наличии оснований по итогам проверки представители надзорного органа намерены принять меры прокурорского реагирования.\nПрокуратура города Спасска-Дальнего поставила на контроль ход процессуальной проверки по описанному факту.\nНе остались в стороне от начавшегося проверочного процесса и представители МВД России и Следственного комитета РФ. Так, на официальном сайте УМВД России по Приморскому краю 27 марта размещено сообщение о том, что \n«полиция установила личности участников инцидента с несовершеннолетними в городе Спасск-Дальний»\n и что правоохранителям стала известна причина конфликта – \n«личные неприязненные отношения между шестиклассниками».\nПолиция устанавливает обстоятельства произошедшего, опрашивает участников инцидента, педагогов и законных представителей несовершеннолетних. По результатам проверки полиции предстоит принять решение в соответствии с действующим законодательством.\nПоскольку установлен факт распространения видео со сценой избиения несовершеннолетней девочки, следственные органы Следственного комитета РФ по Приморскому краю организовали доследственную проверку. В публикации на официальном сайте правоохранительного ведомства говорится, что проверка проводится по признакам преступления, квалифицируемого как «побои» (это преступление предусмотрено статьёй 116 УК РФ). Также отмечено, что \n«в настоящее время установлены все участники происшествия. Ими оказались подростки 2007, 2008 и 2009 года рождения и пострадавшая 2004 года рождения, с ними работают следователи. По предварительным данным причиной избиения стал межличностный конфликт».\nТакже в рамках доследственной проверки правоохранители намерены дать правовую оценку действиям (бездействию) \n«должностных лиц школы, где учатся школьники»\n – по признакам преступления, квалифицируемого как «халатность» (по статье 293 УК РФ). А по результатам всех проверочных мероприятий – принять процессуальное решение.\nА что думает народ?\nЕсли говорить о действиях представителей тех или иных государственных (в первую очередь – правоохранительных) структур, то алгоритм их действий прописан законом и, по крайней мере, по «форме» они делают всё так, как предписывает реагировать закон. О «содержании» реагирования на данном этапе говорить сложно, потому как процесс этот ещё не завершён.\nНе менее важно, как восприняли происходящее жители Спасска-Дальнего. Конечно, представители интернет-сообщества этого города – это не всё население, и выборка, составленная по репликам в социальных сетях, лишь отчасти может претендовать на объективность аналитической оценки.\nВне сомнений, целый ряд аккаунтов соцсети «ВКонтакте» (особенно – те, где размещён нашумевший видеоматериал) вызвал вполне понятную и обоснованную волну негодования. Но целесообразно отметить и иные позиции, которые возможно проследить в интернет-сообществах.\nВ той же социальной сети «ВКонтакте» есть сообщество «Школьная Вселенная» (оно также известно как одноимённая интернет-газета о школьниках и для школьников). Но, как показало ознакомление с данной тематической страницей, никто из её пользователей и участников не удостоил вниманием вопиющий факт. Такое же, поистине гробовое, молчание проявила и группа «Спасск Мама» в соцсети «Одноклассники»…\nВпрочем, такой информационный «срез» видится показательным, ибо отражает и позиции наших сограждан в офф-лайне.\nИсточник: Деловой портал «Золотой мост»", "raw_date": "2021-03-29T13:00:09", "publish_date": "2021-03-29 13:00:09", "author": null},
{"url": "http://primrep.ru/2021/03/kto-i-kogda-razgadaet-zagadki-amurskogo-sledstviya/", "request_url": "http://primrep.ru/2021/03/kto-i-kogda-razgadaet-zagadki-amurskogo-sledstviya/", "title": "Кто и когда разгадает загадки амурского следствия?", "text": "Длительность расследования и процессуальные нарушения пока не позволяют увидеть «свет в конце туннеля»\n27 января 2021 года индивидуальный предприниматель Мария Харченко, будучи на личном приёме у прокурора Амурской области Александра Бучмана, подала обращение, связанное с уголовным делом, фигурантом которого она является. В этом послании она просила проверить, насколько законным, да и обоснованным надзорный орган может признать это дело.\nВопрос – далеко не праздный, поскольку автор обращения обвиняется в достаточно тяжком преступлении: ей вменяют в вину растрату нефтепродуктов в количестве почти 6 тысяч тонн нефтепродуктов стоимостью без малого 300 миллионов рублей. Точнее сказать, бывшие контрагенты из группы компаний «БЕНЗО» настаивают, что у них исчезло 5793,067 тонны топлива, оцениваемые на сумму 289735160 рублей. Также Мария Харченко просила областного прокурора взять расследование этого дела под личный контроль.\nСитуация с уголовным делом действительно оказывается не слишком простой, даже в чём-то загадочной. Ведь расследование было окончено 6 декабря 2020 года. И следующим шагом (не только логическим, но и предусмотренным требованиями уголовно-процессуального законодательства РФ) стало направление дела вместе с обвинительным заключением прокурору Октябрьского района Амурской области. Если всё в деле и в обвинительном заключении соответствует закону, то прокурор района должен был поставить утверждающую визу. После этого уголовное дело направляется в суд, как пишут в процессуальных документах, для рассмотрения по существу.\nИ вот тут-то возникла не вполне ожидаемая пауза. Вернее, сбой в отлаженном годами процессе. 12 января 2021 г. заместитель прокурора Октябрьского района Амурской области вожделенную следствием подпись не поставил. Вернул следователю и дело, и обвинительное заключение на доработку. Формулировка сопроводительного письма лишь с виду выглядела простой: \n«ввиду допущенных при расследовании процессуальных нарушений»\n. Но что стояло за этими словами?..\nПрокуратура Амурской области рассмотрела обращение Марии Харченко. Проведя изучение уголовного дела, сотрудники надзорного органа действительно установили допущенные органом следствия полиции нарушения уголовно-процессуального законодательства. И буквально через месяц со дня, когда зампрокурора Октябрьского района дал \n«обратную тягу»\n уголовному делу и обвинительному заключению, заместитель областного прокурора в адрес начальника Следственного управления УМВД России по Амурской области внёс требование об устранении нарушений уголовно-процессуального законодательства. Т.е. поступил так, как того требует пункт 3 части 2 статьи 37 УПК РФ.\nЛогичен вопрос о том, как же отреагировали в полиции на действие прокуратуры. Особенно – в связи с тем, что 15 февраля 2021 года Мария Харченко обратилась к начальнику Следственного управления УМВД России по Амурской области с жалобой на постановление о привлечении её в качестве обвиняемой. Жаловаться же было на что. Мария Харченко указывала на то, что проведённым расследованием по уголовному делу, собранными доказательствами так и не подтверждено наличие остатков нефтепродуктов на нефтебазе в селе Екатеринославка. Т.е. оснований принимать за чистую монету требования группы компаний «БЕНЗО» как-то не усматривается. Из чего исходить? Из того, что голословно или со ссылкой на сомнительные аргументы было заявлено потерпевшими? «Хотелки» и реальность далеко не всегда совпадают.\nНе было в ходе расследования установлено (при этом в предъявленном обвинении о том говорится с полной уверенностью как о «железобетонных» фактах), кто, когда, почему, каким способом мог похитить столь огромное количество нефтепродуктов. Т.е. и на эти вопросы следователь так и не умудрился дать хоть какие-то ответы, не говоря уже о доказанности утверждений, положенных в основу обвинения.\nЕсть и ещё одна, хотя и специфически юридическая, странность у уголовного дела и предъявленного обвинения. Она состоит в том, что материальные претензии к Марии Харченко представители группы компаний «БЕНЗО» обосновывают решениями Арбитражного суда Амурской области, принятыми в 2019 году – по искам ООО «БЕНЗО» и ООО «БЕНЗО-ТРАНЗИТ». (Стоит добавить, что ООО «ГСМ-ОПТ» в арбитражный суд не обращалось, однако эта компания фигурирует в качестве потерпевшей стороны по уголовному делу, и заявленный этим Обществом в рамках уголовного преследования ущерб оценивается суммой 77 179 462 рубля).\nУже третий год кряду, как рыба об лёд, бьётся полицейское следствие – пытается самостоятельно установить точное количество якобы похищенных нефтепродуктов. Однако ничего так и не получается. А потому и предпринимаются попытки выстраивать обвинение, базируясь исключительно на решениях арбитражного суда по гражданским делам. И использовать в качестве отправной точки данные бухгалтерского учёта ООО «БЕНЗО» и ООО «БЕНЗО-ТРАНЗИТ». Если Арбитражный суд решил, что на нефтебазе в селе Екатеринославка оставалось в качестве остатка какое-то количество нефтепродуктов, то, наверное, так тому и быть.\nСледователь полиции, в производстве которого находилось уголовное дело в отношении Марии Харченко, в процессе расследования так и не смог самостоятельно установить размер хищения. Однако в качестве «преюдиции» ссылается на требования статьи 90 УПК РФ, апеллируя к решениям Арбитражных судов.\nНасколько профессионально выверенными возможно назвать действия следователя? Ведь он в своё время получал высшее юридическое образование и должен, хотя бы теоретически, понимать, что в таком случае преюдиция не работает в силу совершенно разных принципов гражданского и уголовного судопроизводства и что замещать один другим недопустимо (на это неоднократно обращал внимание и давал правоприменительные разъяснения Конституционный Суд РФ). Воистину: время искать и… сомневаться. В том числе и в компетентности следователя.\nОстаётся после всего этого один, но, как видно, самый трудный для ответа вопрос. Оказывается, что Мария Харченко и её защитник подали жалобы и обращения на необоснованность уголовного преследования, но мотивированного ответа на доводы жалоб так и не дождались. По сей день. Поэтому и нет ясности в том, в чём же выразились нарушения процессуального законодательства при расследовании уголовного дела выявленные заместителем прокурора области. Те самые нарушения, о которых вела речь прокуратура Амурской области, в связи с которыми были высказаны нарекания в адрес полицейского следствия. Да и кто бы рассказал, по какой причине органы следствия так долго, мучительно долго, их устраняют, и что происходит с делом?\nМожет быть, новое руководство полицейского следствия в регионе пытается понять, как же всё указанное выше могло случиться, да и как вышло, что выводы арбитражного суда по искам ООО «БЕНЗО» и ООО «БЕНЗО-ТРАНЗИТ» не находят подтверждения в виде собранных по уголовному делу в отношении Марии Харченко доказательств?\nКак знать, если всё так происходит, и не получается доказать недоказуемое, то не означают ли такие «нестыковки» и «нескладушки» невиновность того лица, которое упорно, с незавидным постоянством, пытаются виновным выставить?!\nИсточник: Деловой портал «Золотой мост»\n ", "raw_date": "2021-03-25T09:00:56", "publish_date": "2021-03-25 09:00:56", "author": null},
{"url": "http://primrep.ru/2021/03/mezhlichnostnyj-konflikt-privyol-k-sozhzheniyu-avtomashiny-v-nahodke/", "request_url": "http://primrep.ru/2021/03/mezhlichnostnyj-konflikt-privyol-k-sozhzheniyu-avtomashiny-v-nahodke/", "title": "«Межличностный конфликт» привёл к сожжению автомашины в Находке", "text": "Полиция оперативно раскрыла совершённое преступление\n \nНочью 22 марта 2021 г. в дежурную часть отдела МВД России по городу Находке поступило сообщение диспетчера пожарной части о том, что во дворе дома по улице Пограничной горит автомашина марки Toyota Ist.\nНа место происшествия прибыла следственно-оперативная группа отдела полиции. По предварительной информации, причиной возгорания иномарки стал поджог.\nПолицейские опросили возможных очевидцев происшествия, изъяли видеозаписи камер наружного наблюдения, а также установили маршрут передвижения злоумышленника и пути его отхода.\nВ ходе оперативно-розыскных мероприятий сотрудники уголовного розыска в течении двух суток установили и задержали 32-летнего местного жителя. Мужчина доставлен в отдел полиции, где дал признательные показания.\nЗлоумышленник пояснил, что решился на такой поступок на фоне межличностного конфликта с сыном владелицы транспортного средства. Автомашина находилась в пользовании сына.\nСледователем городского отдела полиции возбуждено уголовное дело по признакам преступления, предусмотренного частью 2 статьи 167 Уголовного кодекса Российской Федерации (Умышленное уничтожение или повреждение имущества путём поджога). Санкция статьи предусматривает ответственность в виде лишения свободы на срок до пяти лет. Расследование продолжается.\nИсточник: пресс-служба УМВД по Приморскому краю", "raw_date": "2021-03-26T10:00:26", "publish_date": "2021-03-26 10:00:26", "author": null},
{"url": "http://primrep.ru/2021/03/lesnaya-otrasl-primorya-v-zone-riska-prirodoohrannaya-prokuratura-vzyalas-za-pereustupki-prava/", "request_url": "http://primrep.ru/2021/03/lesnaya-otrasl-primorya-v-zone-riska-prirodoohrannaya-prokuratura-vzyalas-za-pereustupki-prava/", "title": "Лесная отрасль Приморья в «зоне риска»: природоохранная прокуратура взялась за «переуступки права»", "text": "Первые же результаты прокурорской проверки могут негативно сказаться работе тех компаний, которым несколько лет назад приобрели право на лесозаготовку у других предприятий\nВ Приморье во вполне «тихом» формате проходит проверка, инициированная Амурской бассейновой природоохранной прокуратурой (АБПП). Напомним, природоохранная прокуратура намерена в течение месяца – с марта по апрель – проверить законность работы лесной отрасли Приморья.\nИ уже есть первые результаты. Только эти результаты едва ли понравятся представителям лесной отрасли Приморского края – коммерческим компаниям, которые до этой проверки вполне успешно вели свой бизнес. Дело в том, что представители АБПП высказали претензии к так называемым «договорам переуступки прав». Проще говоря, к тем договорам, когда одна компанию, выигравшая конкурс или аукцион, переуступала свои участки другой компании. Учитывая тот факт, что многие участки получали в аренду на десятки лет (20, 30, а то и 40 лет – Прим. Авт.), такие сделки виделись покупателям вполне закономерными: имеет право владелец аренды переуступить свой участок – и переуступает его.\nТолько вот сегодня природоохранная прокуратура считает такие сделки незаконными, как минимум, из-за их «неконкурентости». Мол, нужно было либо участок расторговывать повторно (а это – серьёзная работа департамента, а ныне – министерства лесного хозяйства Приморского края), либо переуступать право аренды с согласия той структуры, которая выставляла участок на торги.\nТакая ситуация может повлечь серьёзный «передел» лесной отрасли в Приморье. Ведь не секрет, что в период 2010 по 2018 гг. были совершены десятки сделок по переуступке прав лесной аренды. И никаких претензий в это время не поступало. А теперь, когда лесные предприятия вложились в заготовку и в переработку, выясняется, что всё это – незаконно. Но ведь предприятия своевременно вносили арендную плату в бюджет, платили налоги, создавали рабочие места и т.п. Возникает вопрос – а где был прокурорский надзор в тот период?\nАлександр Огневский, председатель Союза заготовителей, переработчиков и экспортёров леса Приморского края «ПРОМЭКСЛЕС»:\n– \nИстория с попытками отменить «задним числом» договоры переуступки прав, конечно, настораживает. Выглядит это так, что в любой момент любой законный договор получает клеймо «незаконного» со всеми вытекающими из этого негативными последствиями. Тут и потеря арендованного участка, и невозможность быстро получить аналогичный участок и, фактически, необходимость свернуть деятельность или «законсервировать» деятельность предприятия на какое-то время. Сегодня много говорится о «глубокой переработке», но откуда ей взяться, если в любой момент стабильно работающее предприятие может «встать» из-за того, что проверяющие сегодня увидели новую «коллизию права» – ага, оказывается пять лет назад участок лесной аренды был получен незаконно, хотя формально это выглядело законно? Совершенно ясно, что с таким подходом можно говорить о грядущем переделе отрасли. Только придаст ли это отрасли стабильности, повлечёт ли повышение в ней уровня зарплат и роста собираемости налогов, о чём так пекутся краевые власти? \nИсточник: Деловой портал «Золотой мост»\n ", "raw_date": "2021-03-25T10:00:04", "publish_date": "2021-03-25 10:00:04", "author": null}
]