[
{"url": "https://pronso54.ru/sberbank-mozhet-sozdat-v-novosibirske-it-hab/", "request_url": "https://pronso54.ru/sberbank-mozhet-sozdat-v-novosibirske-it-hab/", "title": "Сбербанк может создать в Новосибирске IT-хаб", "text": "Новосибирск обладает потенциалом для возможного создания IT-хаба Сбербанка, где могут разместиться разработчики, занятые в различных дочерних компаниях банка.\nГлава Сбербанка Герман Греф ранее сообщал, что компания планирует в перспективе разместить больше своих новых подразделений в Новосибирской области. Выбор именно этого региона он объяснил высоким уровнем цифровизации.\nДочерние компании главного российского банка рассматривают возможность переноса своего бизнеса в Новосибирск. В пользу региона говорит  хороший научный потенциал и мощная образовательная платформа.\nНа сегодня в Новосибирске уже располагаются часть крупных активов компании, задействованных в сфере IT, такие как картографический сервис «2ГИС», команда разработчиков IT-компании «Сбербанк-Технологии», консалтинговая компания «Корус».", "raw_date": "26.03.2021", "publish_date": "2021-03-26 00:00:00", "author": null},
{"url": "https://pronso54.ru/novaya-partiya-vaktsiny-ot-koronavirusa-postupila-v-novosibirsk/", "request_url": "https://pronso54.ru/novaya-partiya-vaktsiny-ot-koronavirusa-postupila-v-novosibirsk/", "title": "Новая партия вакцины от коронавируса поступила в Новосибирск", "text": "Новосибирская область получила новую партию вакцины от коронавирусной инфекции, между медицинскими учреждениями планируется распределить 6,5 тысяч доз препарата «Спутник V», сообщает пресс-служба правительства региона.\nНа сегодня в регионе действует 71 пункт вакцинации. Кроме того, работают выездные бригады медиков, которые ставят прививки работникам предприятий. Первым компонентом вакцины в Новосибирской области уже привиты более 90 тысяч человек.\nРанее стало известно, что на территории региона вакцина против коронавируса была израсходована на 95%, в некоторых медицинских организациях первый компонент препарата уже отсутствовал.\nНовая партия позволит обеспечить непрерывность процедуры вакцинации. Напомним, в Сибирском федеральном округе прививочная кампания началась в конце 2020 года, первыми привили медицинских работников, педагогов, соцработников и волонтеров.", "raw_date": "22.03.2021", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://pronso54.ru/podschitana-stoimost-posevnoj-kampanii-v-novosibirskoj-oblasti/", "request_url": "https://pronso54.ru/podschitana-stoimost-posevnoj-kampanii-v-novosibirskoj-oblasti/", "title": "Подсчитана стоимость посевной кампании в Новосибирской области", "text": "Стоимость посевной кампании в Новосибирской области оценивается в 10 миллиардов рублей, сообщил региональный министр сельского хозяйства Евгений Лещенко.\nПо его словам, посевная 2020 года обошлась сельхозпроизводителям в 7,5 миллиарда рублей. Основная причина роста затрат — изменение стоимости потребляемых материально-технических ресурсов.\nТак, существенно подорожали удобрения — за 2020 год цены на внутреннем рынке выросли на 11–41%, а с начала года отдельные виды подорожали на 10–20%. Всего на средства химизации планируется выделить более 6 миллиардов рублей.\nМинистр уточнил, что основные источники финансирования — собственные оборотные средства и кредиты банков. В период подготовки и проведения посевной запланированы средства господдержки сельхозпроизводителям в объеме 1,6 миллиарда рублей.", "raw_date": "22.03.2021", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://pronso54.ru/shkola-animatsii-poyavitsya-v-novosibirskoj-oblasti/", "request_url": "https://pronso54.ru/shkola-animatsii-poyavitsya-v-novosibirskoj-oblasti/", "title": "Школа анимации появится в Новосибирской области", "text": "Региональную школу анимации для детей создадут в Новосибирской области, сообщила директор департамента привлечения инвестиций и перспективных проектов Агентства инвестиционного развития региона Лада Юрченко.\nПо словам Юрченко, такая система для детей от двух лет продвигала бы одаренность ребенка к реализованному таланту по единым критериям. Кроме этого, в рамках проекта планируется создать центр пользования для анимации и анимационных технологий.\nШкола поможет в создании новой экономики и замедлит отток из региона молодых специалистов сферы информационных технологий. Агентство инвестиционного развития ранее подписало с киностудией «Союзмультфильм» меморандум о создании анимационного кластера.\nНа основе созданного цифрового кластера планируется выпускать коммерческие и творческие продукты. Сроки реализации проекта пока неизвестны, однако его первая очередь должна заработать в ближайшие годы.", "raw_date": "22.03.2021", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://pronso54.ru/novosibirskij-master-sozdal-mikroskopicheskij-chervonets/", "request_url": "https://pronso54.ru/novosibirskij-master-sozdal-mikroskopicheskij-chervonets/", "title": "Новосибирский мастер создал микроскопический червонец", "text": "Новосибирский мастер микроминиатюры Владимир Анискин изготовил копии червонца Николая II, одной из последних монет, чеканившихся в Российской империи. Размер монет — около 3 миллиметров, а тираж составил более 200 экземпляров.\nЧервонец Николая II — монета Российской империи номиналом десять рублей, которую чеканили в период правления этого императора. На аверсе монеты изображен бюст Николая, обрамленный текстом, на реверсе — малый герб Российской империи.\n«Это золотой червонец Николая II. Я придерживаюсь того рекордного размера монет, который мне удалось достигнуть, это 3 миллиметра, со спичечную головку. Он внесен в Книгу рекордов Гиннесса», — уточнил Анискин.\nМиниатюрные копии изготовлены из золота, тираж составил 220 штук.  В дальнейшем мастер собирается продолжить изготовление микроскопических копий российских монет. В частности, он присматривается к пятаку Екатерины II из меди.\nАнискин занимается микроминиатюрами с 1998 года. В его коллекции созданных предметов есть классические работы: подкованная блоха и караван верблюдов в игольном ушке, а также самая маленькая в мире книга.", "raw_date": "22.03.2021", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://pronso54.ru/prezidentskih-upravlentsev-naberut-v-novosibirskoj-oblasti/", "request_url": "https://pronso54.ru/prezidentskih-upravlentsev-naberut-v-novosibirskoj-oblasti/", "title": "Президентских управленцев наберут в Новосибирской области", "text": "Набор на участие в президентской программе по обучению и стажировке управленческих кадров в 2021-2022 году стартовал в Новосибирской области. Занятия пройдут в университетах и на предприятиях, сообщает пресс-служба регионального правительства.\nОбразовательная программа реализуется в рамках подготовки управленческих кадров, две трети затрат на обучение берет на себя государство, 34% потребуется оплатить специалисту или предприятию.\nТеоретические знания участники получат в НГУ, НГТУ и НГУЭУ по пяти программам, также запланированы зарубежные стажировки и защита полученных заданий. Обучение рассчитано на 550 часов. Заявку на участие можно подать до 21 мая.\n«Программы подготовки управленцев ориентированы на самореализацию и развитие лидерских компетенций, формирование управленческой культуры в создании и продвижении новых проектов продуктов, в том числе наукоемких и высокотехнологичных», — отмечается в сообщении.", "raw_date": "23.03.2021", "publish_date": "2021-03-23 00:00:00", "author": null},
{"url": "https://pronso54.ru/sanktsionnyj-syr-unichtozhili-v-novosibirske/", "request_url": "https://pronso54.ru/sanktsionnyj-syr-unichtozhili-v-novosibirske/", "title": "Санкционный сыр уничтожили в Новосибирске", "text": "Новосибирские таможенники изъяли из незаконной продажи партии санкционных товаров, сообщает пресс-служба Сибирского таможенного управления. Все запрещенные к реализации продукты питания утилизировали.\nВ частности, в продаже были найдены различные сорта сыра из Франции и Голландии, мясные продукты из Италии, икра кефали из Греции, а также фуагра, находящиеся в списке российского продовольственного эмбарго.\nОтмечается, что санкционные продукты свободно продавались на прилавке одного из новосибирских магазинов. Общий вес изъятых товаров составил около 50 килограммов, отмечается в сообщении.\nРанее сотрудники Новосибирской таможни изъяли из незаконной продажи более центнера мяса птицы из США, а также 5,5 тонн груш из стран Евросоюза.", "raw_date": "23.03.2021", "publish_date": "2021-03-23 00:00:00", "author": null},
{"url": "https://pronso54.ru/uprostilos-poluchenie-elektronnogo-sertifikata-vaktsinatsii/", "request_url": "https://pronso54.ru/uprostilos-poluchenie-elektronnogo-sertifikata-vaktsinatsii/", "title": "Упростилось получение электронного сертификата вакцинации", "text": "Пользователям портала Госуслуг упростили получение электронного сертификата о прохождении вакцинации от COVID-19.\nУ всех вакцинированных пользователей, прошедших второй этап вакцинации и имеющих подтвержденную учетную запись на портале, сертификат автоматически отобразится в ленте уведомлений портала и сохранится в личном кабинете.\n«Для жителей Новосибирской области реализовано большое количество электронных услуг, которые можно получить буквально в несколько кликов, не заполняя большого количества форм и без личного посещения государственных учреждений», — отметил министр цифрового развития и связи региона Анатолий Дюбанов.\nЗапись на вакцинацию от коронавируса доступна на портале Госуслуг и в мобильном приложении «Госуслуги». Функционал платформы позволяет записываться на прием к врачу в ближайшие 14 дней.", "raw_date": "24.03.2021", "publish_date": "2021-03-24 00:00:00", "author": null},
{"url": "https://pronso54.ru/prinyat-novyj-genplan-novosibirska/", "request_url": "https://pronso54.ru/prinyat-novyj-genplan-novosibirska/", "title": "Принят новый генплан Новосибирска", "text": "Депутаты Горсовета приняли актуализированный генеральный план Новосибирска. Проект предусмотрен до 2030 года.\nРазработчики документа определили «комплексные площадки перспективной реконструкции и новой застройки жилого, общественно-делового и спортивно-рекреационного назначения». В приоритете — реконструкция застроек.\nТакже предполагается развитие социальной и транспортной инфраструктуры, сохраняются уже существующие зеленые пространства и создаются основы для последующей подготовки генеральной схемы озеленения Новосибирска.\nСогласно обновленному проекту, объем нового жилищного строительства составит 10,7 миллионов квадратных метров, на территориях будет обустроено около 300 га рекреационных зон.\nПроект генерального плана Новосибирска был разработан в 2007 году. Его актуализация началась в 2019, публичные слушания по документу прошли в феврале 2020 года. Среди последних внесенных изменений — запрет на строительство на территории Заельцовского бора.", "raw_date": "24.03.2021", "publish_date": "2021-03-24 00:00:00", "author": null},
{"url": "https://pronso54.ru/novosibirskaya-oblast-poluchit-dopolnitelnye-dengi-na-stroitelstvo-lds/", "request_url": "https://pronso54.ru/novosibirskaya-oblast-poluchit-dopolnitelnye-dengi-na-stroitelstvo-lds/", "title": "Новосибирская область получит дополнительные деньги на строительство ЛДС", "text": "Новосибирская область получит 2,5 миллиарда рублей для сбалансированного финансирования объектов Ледового дворца спорта, сообщил министр строительства региона Иван Шмидт.\nСейчас объекты благоустройства, станция метро и очистные сооружения в районе будущего ледового дворца спорта строятся только за счет областного бюджета. Дополнительное финансирование облегчит это бремя для региона.\nНа сегодня на объектах выполнено чуть более 50% работ. Имеет место небольшое отставание от графика — порядка нескольких недель. По словам Шмидта, отставание некритично, проработана схема его ликвидации.\nМолодежный чемпионат мира планируется провести в Новосибирске и Омске с 26 декабря 2022 года по 6 января 2023 года. В Новосибирске матчи турнира пройдут на новой хоккейной арене. В турнире в регионе также возводят новую станцию метро и транспортные развязки.", "raw_date": "23.03.2021", "publish_date": "2021-03-23 00:00:00", "author": null},
{"url": "https://pronso54.ru/novosibirskij-opernyj-teatr-mozhet-poyavitsya-na-rublyah/", "request_url": "https://pronso54.ru/novosibirskij-opernyj-teatr-mozhet-poyavitsya-na-rublyah/", "title": "Новосибирский оперный театр может появиться на рублях", "text": "Новосибирский государственный академический театр оперы и балета необходимо разместить на новой 10-рублевой банкноте, заявил председатель Горсовета Новосибирска Дмитрий Асанцев.\n«Мне кажется правильным изобразить театр оперы и балета. Это прекрасное архитектурное здание с богатой историей, построенное в сложное время. Оно доказывает, что сибирский балет остается одним из лучших в мире», — цитирует парламентария ТАСС.\nРанее стало известно, что Центробанк изменит дизайн банкнот. В оформлении модернизированных рублей будет использоваться тематика федеральных округов России, что даст возможность показать особенности территорий, их историю и современные достижения.\nВсе изображения используемых в дизайне банкнот городов сохранятся, но купюры в 10, 500, 1 000 и 5 000 будут существовать в двух вариантах дизайна. К Красноярску, Архангельску, Ярославлю и Хабаровску добавятся изображения Новосибирска, Пятигорска, Нижнего Новгорода и Екатеринбурга соответственно.\nНовосибирский академический театр оперы и балета открылся 12 мая 1945 года. Здание театра является крупнейшим зданием театра в России. Оно имеет статус объекта национального культурного наследия.", "raw_date": "23.03.2021", "publish_date": "2021-03-23 00:00:00", "author": null},
{"url": "https://pronso54.ru/novosibirskie-vertoletchiki-otrabotali-opasnye-polety/", "request_url": "https://pronso54.ru/novosibirskie-vertoletchiki-otrabotali-opasnye-polety/", "title": "Новосибирские вертолетчики отработали опасные полеты", "text": "Экипажи транспортно-боевых вертолетов Ми-8АМТШ-В «Терминатор» в Новосибирской области отработали ночные полеты на предельно малых высотах с использованием приборов ночного видения, сообщает пресс-служба Центрального военного округа.\n«В учебно-тренировочных полетах транспортной авиации были задействованы более 10 вертолетов Ми-8АМТШ-В. Вертолетчики отработали полеты на предельно малых высотах и выполнили задачи по посадке вертолетов на неподготовленные площадки с использованием навигационных приборов», — говорится в сообщении.\nЛетчики отработали практические навыки по управлению ударными вертолетами, выполняя взлет, посадку, полет по заданному маршруту с разведкой и обнаружением объектов условного противника в ночное время.\nОтмечается, что при выполнении поставленных задач военные пилоты использовали отечественные очки ночного видения ГЕО-ОНВ-1.", "raw_date": "24.03.2021", "publish_date": "2021-03-24 00:00:00", "author": null},
{"url": "https://pronso54.ru/masochnyj-rezhim-dlya-novosibirtsev-prodlili-do-30-aprelya/", "request_url": "https://pronso54.ru/masochnyj-rezhim-dlya-novosibirtsev-prodlili-do-30-aprelya/", "title": "Масочный режим для новосибирцев продлили до 30 апреля", "text": "Масочный режим в Новосибирской области продлен до 30 апреля. Соответствующее постановление подписал губернатор региона Андрей Травников, сообщает пресс-служба областного правительства.\nНошение масок сохраняется в общественном транспорте и общественных местах. Травников ранее сообщал, что масочный режим сохранится до майских праздников. Он объяснял это тем, что в преддверии парада и других мероприятий следует не допустить вспышек инфекции.\nВ соответствии с постановлением губернатора гражданам, находящимся на территории Новосибирской области, предписано пользоваться гигиеническими масками при проезде во всех видах транспорта общего пользования, на станциях и остановках, вокзалах и аэропортах.\nТакже маски обязательны при посещении аптек, объектов розничной торговли, органов государственной власти, помещений, используемых юридическими лицами и индивидуальными предпринимателями.", "raw_date": "24.03.2021", "publish_date": "2021-03-24 00:00:00", "author": null},
{"url": "https://pronso54.ru/liniyu-novosibirskogo-metro-uskoryat/", "request_url": "https://pronso54.ru/liniyu-novosibirskogo-metro-uskoryat/", "title": "Линию новосибирского метро ускорят", "text": "Перегонный тоннель от станции «Золотая Нива» до станции «Березовая роща» построят на Дзержинской линии новосибирского метрополитена, это позволит ускорить движение поездов. Строительство тоннеля оценивается в 950 миллионов рублей.\nВ ходе проектирования власти намерены получить сведения о природных условиях территории и факторах техногенного воздействия на окружающую среду, а также прогнозах их изменения для безопасного использования местности.\nЛевый перегонный тоннель необходим для организации движения между станциями «Березовая роща», «Золотая нива», «Гусинобродская». Продление Дзержинской ветки — одна из приоритетных задач в развитии метрополитена.\nСроки проектирования и получения заключения — второй квартал 2021 года. До 2030 года на Дзержинской линии планируется построить новую станцию метро. Также две станции появятся на Ленинском линии — сейчас идут работы на станции метро «Спортивная» в районе будущего ЛДС.", "raw_date": "25.03.2021", "publish_date": "2021-03-25 00:00:00", "author": null},
{"url": "https://pronso54.ru/razrabotchiki-raskryli-printsip-dejstviya-epivakkorony/", "request_url": "https://pronso54.ru/razrabotchiki-raskryli-printsip-dejstviya-epivakkorony/", "title": "Разработчики раскрыли принцип действия «ЭпиВакКороны»", "text": "Новосибирская вакцина «ЭпиВакКорона» действует точечно и формирует три линии иммунной защиты у человека, утверждается на сайте Роспотребнадзора.\nРазработчики препарата из центра «Вектор» впервые раскрыли принцип его действия. Так, первую линию защиты формируют антитела, нацеленные на пептид, входящий в состав рецептор-связывающего домена вирусного S-белка.\nВторую линию защиты формируют антитела, нацеленные на пептид слияния. Они связываются с белком S и препятствуют слиянию вирусной оболочки с клеточной мембраной, блокируя проникновение вируса в клетку.\nЕсли вирусу все же удалось проникнуть в клетку, срабатывает третья линия защиты. Под влиянием антител, распознающих вирусные белки на поверхности зараженной клетки, происходит активация многих клеток иммунной системы: макрофагов, нейтрофилов и натуральных киллеров.\nТакже подчеркивается, что помимо гуморального иммунного ответа, новосибирская вакцина индуцирует так называемый Т-клеточный ответ. Ведомство указывает, что препарат подтвердил свою эффективность на первых этапах клинических испытаний.", "raw_date": "26.03.2021", "publish_date": "2021-03-26 00:00:00", "author": null},
{"url": "https://pronso54.ru/sinhrotron-pod-novosibirskom-obzavedetsya-tsifrovym-dvojnikom/", "request_url": "https://pronso54.ru/sinhrotron-pod-novosibirskom-obzavedetsya-tsifrovym-dvojnikom/", "title": "Синхротрон под Новосибирском обзаведется цифровым двойником", "text": "Сибирский кольцевой источник фотонов под Новосибирском получит полнофункционального цифрового двойника, он заработает к 2024 году, сообщил  врио директора Федерального исследовательского центра информационных и вычислительных технологий Андрей Юрченко.\nСистема позволит анализировать показатели, тактически и стратегически планировать логистику, экспериментальное время в различных режимах работы, проверять сценарии работы, заблаговременно устранять различные угрозы стабильности работы комплекса.\nТакже предполагается, что эксперименты можно будет моделировать в пространстве виртуального куба с полным погружением до его проведения в реальности. Отмечается, что это первый в мире эксперимент полнофункционального моделирования таких установок.\nОбслуживать моделирование будет Сибирский национальный центр высокопроизводительных вычислений, который оснастят суперкомпьютерами. Стоимость проекта оценивается в 3,4 миллиарда рублей.\nВ состав синхротрона войдут 30 экспериментальных станций. Первая станция заработает до 30 декабря 2023 года, еще через год должны быть запущены шесть станций первой очереди в базовом функционале.\nС помощью станций ученые смогут расшифровывать структуры биополимеров, механизмы функционирования живых организмов, передачу наследственной информации, механизм действия лекарственных препаратов, создавать новые материалы.", "raw_date": "25.03.2021", "publish_date": "2021-03-25 00:00:00", "author": null},
{"url": "https://pronso54.ru/novosibirskie-vlasti-vydelyat-dengi-na-zhile-dlya-detej-sirot/", "request_url": "https://pronso54.ru/novosibirskie-vlasti-vydelyat-dengi-na-zhile-dlya-detej-sirot/", "title": "Новосибирские власти выделят деньги на жилье для детей-сирот", "text": "Власти Новосибирской области направят дополнительные 390 миллионов рублей на строительство домов для детей-сирот, сообщил губернатор региона Андрей Травников.\nРанее предполагалось, что власти выделят около 150 миллионов рублей на строительство жилых помещений для детей-сирот и детей, оставшихся без попечения родителей, на эти средства планировалось построить 93 квартиры.\nТакие темпы власти сочли недостаточными. Дополнительное финансирование позволит значительно ускорить выделение квартир сиротам и решить проблему нехватки социального жилья уже в этом году.\nРанее Заксобрание региона внесло поправки в областной бюджет, увеличив доходы с 187,99 до 196,18 миллиардов рублей. Часть этих денег потратят на оказание дополнительной помощи детям-сиротам и многодетным семьям, выплаты медицинским работникам.", "raw_date": "25.03.2021", "publish_date": "2021-03-25 00:00:00", "author": null},
{"url": "https://pronso54.ru/proizvodstvo-prodovolstviya-rezko-vyroslo-v-novosibirskoj-oblasti/", "request_url": "https://pronso54.ru/proizvodstvo-prodovolstviya-rezko-vyroslo-v-novosibirskoj-oblasti/", "title": "Производство продовольствия резко выросло в Новосибирской области", "text": "С начала 2021 года в в Новосибирской области резко выросло производство отдельных видов агропромышленной продукции, следует из данных Новосибирскстата.\nТак, в январе-феврале круп произведено в 6,6 раза больше, чем за два первых месяца 2020 года, охлажденной баранины — в 2,3 раза. На 18% — увеличился выпуск замороженной свинины. Производство говядины осталось примерно на уровне прошлого года.\nМолокоперерабатывающие предприятия за тот же период увеличили выпуск молока на 61%, сухого молока и сливок — на 49%, сыров и сливочного масла — примерно на 16%, свидетельствует статистика.\nКроме этого, в регионе в 1,8 раза вырос вылов пресноводной рыбы. За январь-февраль ее произведено почти 1,2 тысяч тонн.", "raw_date": "26.03.2021", "publish_date": "2021-03-26 00:00:00", "author": null},
{"url": "https://pronso54.ru/novosibirskie-uchenye-zajmutsya-lecheniem-slozhnogo-raka/", "request_url": "https://pronso54.ru/novosibirskie-uchenye-zajmutsya-lecheniem-slozhnogo-raka/", "title": "Новосибирские ученые займутся лечением сложного рака", "text": "Новосибирские ученые в 2021 году получат из резервного фонда правительства РФ 200 миллионов рублей на продолжение исследований в области бор-нейтронозахватной терапии рака, которые проводят на базе Института ядерной физики СО РАН.\nДеньги регион получит из резервного фонда правительства, сообщает пресс-служба правительства Новосибирской области. В последующие три года в рамках бюджета на 2023 и 2024 годы планируется направить в регион до 400 миллионов рублей на эти цели.\nДополнительное финансирование позволит сконцентрировать усилия специалистов разных направлений на важнейшем этапе работ — проведении комплексных клинических испытаний, сертификации оборудования, создании протокола лечения\nРешение выделить деньги приняли по итогам рабочей поездки в Новосибирскую область премьер-министра России Михаила Мишустина, который поручил проработать предложения по финансированию новосибирских ученых.", "raw_date": "25.03.2021", "publish_date": "2021-03-25 00:00:00", "author": null},
{"url": "https://pronso54.ru/rezhim-povyshennoj-gotovnosti-vveli-v-novosibirske/", "request_url": "https://pronso54.ru/rezhim-povyshennoj-gotovnosti-vveli-v-novosibirske/", "title": "Режим повышенной готовности ввели в Новосибирске", "text": "Режим повышенной готовности из-за активного таяния снега после потепления ввели в Новосибирске. Отмечается, что возникли риски подтопления инфраструктуры города.\nРежим повышенной готовности органов управления и сил на территории города Новосибирска введен по решению городской комиссии по предупреждению и ликвидации чрезвычайных ситуаций и обеспечению пожарной безопасности.\nВ связи с активным таянием снега из-за потепления появились риски подтопления некоторых участков города. Подтоплены придомовые территории и некоторые участки дорог, из-за чего возникли перебои в работе оперативных служб.\nИз-за подтопления придомовых территорий и участков дорог возникли перебои в работе оперативных служб. В частности, превышены нормативные сроки реагирования на обращения жителей города, что представляет реальную угрозу жизни и здоровью людей.", "raw_date": "26.03.2021", "publish_date": "2021-03-26 00:00:00", "author": null}
]