[
{"url": "http://pvesti.ru/2/v-nomere/nashi-shkolniki-%E2%80%93-vnov-v-pobeditelyax!/", "request_url": "http://pvesti.ru/2/v-nomere/nashi-shkolniki-%E2%80%93-vnov-v-pobeditelyax!/", "title": "Наши школьники – вновь в победителях!", "text": "Учащиеся школ Октябрьского муниципального района ежегодно принимают участие в различных конкурсах и смотрах, и  получают высокую оценку своих работ. В текущем учебном году эта работа активно продолжается, несмотря на то, что теперь практически все конкурсы проводятся дистанционно.\nВ конце марта в Волгограде прошел I областной конкурс исследовательских работ по генеалогии «Семейный летописец». В нем приняли участие не только волгоградцы, но и школьники трех районов области, в числе которых и Октябрьский район.\nВ конкурсе приняли участие учащиеся 4-11 классов. Среди детских работ были представлены родословные древа, генеалогические досье, эссе, отражающие разные страницы семейной истории, посвященные наиболее ярким представителям своего рода, семейным традициям, фамильным святыням и реликвиям, героям Великой Отечественной войны, значимым местам, связанным с жизнью предков, и многое другое. Результаты своего генеалогического поиска на конкурс представила и наша землячка, ученица 9 класса Новоаксайской средней школы Милана Дачаева.\nГенеалогические работы оценивали члены жюри из числа представителей Волгоградской епархии, местных вузов, члены Царицынского генеалогического общества, которые очень высоко оценили усилия участницы из Октябрьского района, что принесло Милане 2 место!\nА вот ученица 8 класса Шебалиновской средней школы Анна Захарова (учитель-организатор проекта Е.С.Позднышева) приняла участие  в региональном конкурсе проектов учащихся «Геометрические аналоги окружающего мира 2021». Всего на конкурс поступило 120 проектных работ из разных районов Волгоградской области от более 140 участников в целом. Организаторы конкурса отмечают, что проекты учащихся с каждым годом становятся все интереснее, разнообразнее и креативнее, и даже исполнение – более качественным.\nПобедителями конкурса стали 36 работ, в числе которых – и проект «Макет сцены для сельского парка», созданный нашей землячкой. Анна при поддержке своего руководителя придумала и переложила на бумагу идею того, как можно сделать обновленный парк в родном хуторе еще лучше и функциональнее. В итоге получился замечательный проект, который возможно воплотить в жизнь в будущем, а заодно – и диплом победителя!\nПоздравляем всех, кто не боится заявлять о себе и нести высоко и гордо знамя Октябрьского района, представляя родную землю на самых разных площадках! Желаем им рождения новых идей и достижения новых высот!\n \n01.04.2021г.\n ", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/proveli-priem/", "request_url": "http://pvesti.ru/2/v-nomere/proveli-priem/", "title": "Провели прием", "text": "25  марта в Октябрьском муниципальном районе состоялся выездной прием граждан по личным вопросам. Такие межведомственные выезды  проводятся регулярно. В этот раз пунктом назначения  стало  с. Аксай.\nПрием осуществляли  первый заместитель главы  Октябрьского муниципального района  С.Н. Удодов, прокурор района Д.В.Шульга, начальник ОМВД России по Октябрьскому району Е.В.Зубарев и руководитель Котельниковского межрайонного следственного отдела регионального управления СКР Х.Н. Муджиков. Участвовал в решении рассматриваемых вопросов также глава  Аксайского  сельского поселения В.Н. Носачев. \n \nСреди вопросов, поднятых жителями, особо выделялись на тему   здравоохранения.  Был поставлен вопрос о функционировании Аксайской  участковой больницы в полном объеме. Беспокоит жителей и отсутствие аптеки. Были подняты вопросы отсутствия внутри муниципальных автобусных маршрутов и  дороги на  п. Тихий, единственного сообщения не только с  поселком, но и железнодорожной станцией Гнилоаксайская. Дорога эта не имеет твердого покрытия и в распутицу просто лишает возможности добраться до названных пунктов назначения.   Эти и другие вопросы жителей были приняты к рассмотрению.\nНаш корр.\n01.04.2021г.\n ", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/novyij-vklad-v-kopilku-dostizhenij/", "request_url": "http://pvesti.ru/2/v-nomere/novyij-vklad-v-kopilku-dostizhenij/", "title": "Новый вклад в копилку достижений", "text": "За минувший год привычная жизнь школьников сильно изменилась. Из-за профилактических мер, направленных на предотвращение распространения новой коронавирусной инфекции, октябрьские школы живут несколько «закрытой» жизнью, но можно с уверенностью заявить, что жизнь в их стенах не просто «течет», а набирает обороты. Помимо образовательного процесса, продолжается и воспитательный, в том числе и через участие детей в различных конкурсах и смотрах.\nТворческий конкурс в поддержку местных инициатив проводится в регионе впервые. Организаторами конкурса выступили комитет финансов Волгоградской области при содействии Волгоградского института управления (филиала РАНХиГС). Главная цель творческого состязания – популяризация программы инициативного бюджетирования, благодаря которой в 2019­2020 годах в регионе уже реализованы 255 народных инициатив.\nКонкурс включал в себя две номинации: «Видеоролик» и «Комикс». В рамках этих жанров, с использованием любых доступных средств и техник, участники создали работы для информирования жителей региона о смотре проектов местных инициатив, а также мотивировали земляков на участие в онлайн-голосовании. В конкурсе принимали участие группы, которые объединяли от 2 до 5 человек, включая руководителя, уполномоченного учителя или преподавателя. Одна из команд, «Юность России», представляла Октябрьский муниципальный район.\nУченики 8а класса Октябрьской средней школы №1 под руководством И.А.Перепелицыной, при технической поддержке специалистов Центра культуры и кино «Октябрьский», создали свой собственный видеоролик. Центр культуры и кино был выбран неслучайно – именно он в значительной степени преобразился за последние годы, благодаря получению грантов инициативного бюджетирования за победы в конкурсах местных инициатив, а значит, знаком с этой программой совсем не понаслышке. Ролик получился очень динамичным и актуальным.\nВсего на победу в конкурсе претендовали 73 видеоролика и 37 комиксов. Из 110 творческих заявок от студентов и школьников Волгоградской области эксперты выбрали 30 лучших работ. Сказать, что наши ребята удивились, когда увидели результаты подведения итогов – значит не сказать ничего. После школы №31 г.Волжский (команда «Творческая мастерская», 1 место,) и Волгоградского государственного социально-педагогического университета (команда «1,5 шпиона», 2 место) на третьем месте значилась наша команда! Хотя, как они сами признаются, войти в тройку призеров не мечтали, все же были очень рады такому высокому результату.\nСогласно Положению конкурса, авторы-победители получат денежные премии. Кроме того, объявлены дополнительные номинации, лидеров которых отметят специальными призами от партнеров смотра. Но не награды оказались важнее всего для наших участников – гораздо больше им понравился полученный в ходе подготовки ролика опыт.\nСобирать и обрабатывать информацию, продумывать концепцию ролика, принимать участие в съемках и наблюдать за монтажом видео, – все это оказалось очень увлекательно, так что они не прочь пройти этот путь заново. А это значит, что в будущем они смогут принести своей школе, а вместе с ней и своему району, новые победы.\n \nАнна Данилова\n02.04.2021г.\n ", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/otdyix-i-ozdorovlenie-otdelnyix-kategorij-detej/", "request_url": "http://pvesti.ru/2/v-nomere/otdyix-i-ozdorovlenie-otdelnyix-kategorij-detej/", "title": "Отдых и оздоровление отдельных категорий детей", "text": "Отдел социальной политики администрации Октябрьского муниципального района оказывает содействие в получении сертификата в организации отдыха детей и их оздоровления родителям (законным представителям) детей в возрасте от 7 лет до 18 лет (совершеннолетия). Сертификат на отдых и оздоровление в организации отдыха детей и их оздоровления предоставляется в счет полной или частичной оплаты услуг по обеспечению отдыха детей и их оздоровления родителям или иным законным представителям: \n– детей­-сирот и детей, оставшихся без попечения родителей;\n– детей-­инвалидов;\n– безнадзорных детей;\n– детей,  на которых предоставляется ежемесячное пособие;\n– на ребенка из семей с тремя и более несовершеннолетними детьми, предусмотренное статьей 13 Социального кодекса Волгоградской области;\n– детей,  на которых предоставляется ежемесячное пособие;\n– на ребенка одинокого родителя, предусмотренное статьей 13 Социального кодекса Волгоградской области;\n– детей, у которых один из родителей, проходивший военную службу, службу в органах внутренних дел, системе МЧС России, погиб (пропал без вести) или стал инвалидом при исполнении служебных обязанностей;\n– детей из семей ветеранов боевых действий в организации отдыха детей и их оздоровления.\nОдному и тому же ребенку сертификат на отдых и оздоровление в организацию отдыха детей и их оздоровления предоставляется не чаще одного раза в год, за исключением категории детей, пострадавших от стихийных бедствий, обвала, аварии, разрушения жилища, произошедших по причине природного или техногенного характера, пожара и других чрезвычайных ситуаций, при наличии подтверждающих документов, свидетельствующих о чрезвычайной ситуации, которым сертификат может предоставляться более одного раза в год.\nУслуга по предоставлению сертификатов на отдых и оздоровление детей в организациях отдыха детей и их оздоровления, расположенные на территории Волгоградской области, будет оказываться через муниципальные бюджетные учреждения «Многофункциональный центр по предоставлению государственных и муниципальных услуг». Не забывайте, прежде чем прийти в МФЦ, нужно предварительно записаться по телефону: \n8(84475) 6-­29­-92.\nНа сегодняшний день своим правом на получение сертификата на отдых и оздоровление ребенка воспользовались 30 человек.\nЗа дополнительной информацией обращаться по телефону: \n6­-25-­69.\n02.04.2021г.\n ", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/%C2%ABbolshaya-peremena%C2%BB/", "request_url": "http://pvesti.ru/2/v-nomere/%C2%ABbolshaya-peremena%C2%BB/", "title": "«Большая перемена»", "text": "В 2020 году проходил Всероссийский конкурс «Большая перемена», по итогам которого финалистка Татьяна Бурылева,\n учащаяся 11 класса МКОУ «Ильмень-Суворовская СШ», побывала в МДЦ «Артек» в 3 смене под названием «Книга – корабль мысли», которая проходила с 23 февраля по 15 марта.\nВремя, проведенное в лагере, было насыщенным и интересным. Организаторы смены подготовили большое количество мероприятий различной направленности: школьные занятия, системно-образовательные модули, книжные ярмарки, мастер-классы, отрядные вечера. Кроме этого, ребята посетили интересные экскурсии, побывали в памятных местах полуострова Крым. Татьяна Бурылева благодарна организаторам конкурса «Большая перемена» за созданные условия для взаимодействия и диалога между участниками, педагогами и выдающимися людьми нашей огромной страны.\n \n02.04.2021г.\n ", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/roditeli-vyipusknikov-proverili-svoi-znaniya.html", "request_url": "http://pvesti.ru/2/v-nomere/roditeli-vyipusknikov-proverili-svoi-znaniya.html", "title": "Родители выпускников проверили свои знания", "text": "25 марта в Октябрьском муниципальном районе Волгоградской области на пункте проведения экзаменов №38 (МБОУ «Октябрьская СШ №2») была проведена Всероссийская акция «Единый день сдачи ЕГЭ родителями» по русскому языку. \nДля организации и проведения акции отделом по образованию были задействованы сразу несколько ответственных лиц. Руководитель районного методического объединения учителей русского языка И.А. Перепелицына ознакомила родителей с особенностями подготовки учащихся к ЕГЭ по русскому языку, учителя русского языка Е.Ю.Дружинина и Л.Н.Чикалова проверили экзаменационные работы, а рекомендации по подготовке детей к экзаменам дала психолог ГКУ СО Октябрьский ЦСОН Г.А.Ромашкина.\nЭкзамен для родителей – как мини­версия настоящего, который предстоит пройти выпускникам этого года, то есть проводится  согласно всем требованиям, по которым проходит единый государственный экзамен. При проведении акции соблюдались все необходимые санитарно­эпидемиологические требования, введенные в прошлом году в целях недопущения распространения новой коронавирусной инфекции, в том числе и при проведении процедуры ЕГЭ в ППЭ.\nВ этом году в акции приняли участие восемь человек. До начала акции перед родителями выступила руководитель отдела по образованию администрации района А.В. Банько, которая разъяснила участникам экзамена цели и задачи его проведения, необходимость понимания родителями значимости соблюдения этой процедуры и, в то же время, умению поддержать детей в такой ответственный период, когда придет их время сдавать ЕГЭ.\nСтоит отметить, что родители отнеслись с большим пониманием и поддержали цели акции, проявили максимум терпения и ответственности при выполнении собственной экзаменационной работы.\nПо завершении участники и организаторы акции обсудили получившиеся результаты. родители смогли задать вопросы учителям по особенностям подготовки и проведения ЕГЭ, с большим вниманием выслушали рекомендации психолога, а также оставили собственные отзывы о полученном опыте в соответствующем журнале. Эта встреча прошла в дружеской атмосфере. Родители покидали школу, удовлетворенные знакомством с процедурой, которую многие боятся по незнанию.\n \nАнна Данилова.\n \n31.03.2021г.\n ", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/ustanovyat-sistemyi-doochistki-pitevoj-vodyi.html", "request_url": "http://pvesti.ru/2/v-nomere/ustanovyat-sistemyi-doochistki-pitevoj-vodyi.html", "title": "Установят системы доочистки питьевой воды", "text": "В 155 поселках Волгоградской области с численностью населения 116 тысяч человек установят новейшие системы доочистки питьевой воды – закупка и монтаж оборудования должны быть закончены до конца этого года.\nСредства в сумме 108,5 миллиона рублей на реализацию программы по обеспечению систем водоснабжения блочно­модульными станциями направлены из областного бюджета решением главы региона А.И. Бочарова.\nНа территории Октябрьского муниципального района  в 2021 году в 10 населенных пунктах  будут установлены  системы  доочистки питьевой  воды. Блочно­модульные  станции  возведут в населенных пунктах: Гончаровка, Аксай, Перегрузное, Жутово 2­е, Самохино, Ковалевка, Жутово 1­е, Заливский, Ильмень­Суворовский, Верхнерубеженский. \n \n \n31.03.2021г.\n ", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/skuchat-byilo-nekogda/", "request_url": "http://pvesti.ru/2/v-nomere/skuchat-byilo-nekogda/", "title": "Скучать было некогда", "text": "Вот и закончилась весенняя смена оздоровительного лагеря «Солнышко» в МКОУ «Перегрузненская СШ».\nПо словам ребят, скучать им было некогда. Разнообразные игры, конкурсы, беседы, спортивные состязания увлекли всех, и несмотря на то, что идут весенние каникулы, ученикам совсем не хотелось уходить из школы.\nВ последний день лагеря дети совершили заочную экскурсию «7 чудес света Волгоградской области». Воспитатель Г.И. Колганова показала  мастер­класс по изготовлению поделки «Пчелка Майя». Вожатая М.А. Москаленко провела викторину «Знай правила движения, как таблицу умножения», где ребята закрепили знания о правилах дорожного движения. Затем все вместе собрались за круглым столом «Добрый и веселый Сергей Михалков» и встретились с любимыми героями его произведений. Продолжился день спортивно­танцевальным флешмобом «Движение – это жизнь». День получился насыщенным и прошел с пользой для ребят. Все отдохнули отлично!\nДо свидания, «Солнышко»! До встречи в летние каникулы!\n \nТатьяна Зинченко, \nначальник оздоровительного лагеря.\n02.04.2021г.\n ", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/%C2%ABgorod-zdorovya%C2%BB/", "request_url": "http://pvesti.ru/2/v-nomere/%C2%ABgorod-zdorovya%C2%BB/", "title": "«Город здоровья»", "text": "Весна идет, весне – дорогу! Первое солнце  и первое тепло, возвращение перелетных птиц  и распускающиеся почки на деревьях – все это вестники весны. Но для школьников самый, пожалуй, ожидаемый вестник весны – весенние каникулы!\nВесенняя смена лагеря с дневным пребыванием детей «Город здоровья» в МКОУ «Абганеровская СШ» работала в период весенних каникул. В весеннюю смену лагерь посещали 30 школьников с 1 по 5 классы. Для них это хорошая возможность провести время с пользой, а заодно и не выпасть из привычного режима дня. Помимо традиционной зарядки, педагоги организуют для них спортивные игры, соревнования, проводят познавательные викторины.\nОсобое внимание уделяется профилактике безопасности дорожного движения, пожарной безопасности. Увлекательные мероприятия для ребят организовывает сельская библиотека – знакомит с произведениями современных детских писателей, отправляет в путешествие по миру сказок.\nВсем известно, что современные школьники любят компьютерные игры, однако, как выяснилось, не только развлекательные, но и развивающие логику и мышление. Очень увлеченно ребята играют в настольные игры, особенно в «Монополию».\nНе остается в стороне и детское творчество. Конкурсы рисунков, современные танцы, пение детских песен раскрывают таланты маленьких воспитанников. Традиционным стало проведение «Часа караоке».\nИ, конечно же, с большим удовольствием дети встречали выход на прогулки на свежем воздухе. В первые дни лагерной смены погодные условия позволяли педагогам отправиться с ребятами в парк для проведения подвижных игр. А что может быть лучше для детей этого возраста весной.\n \nНаш корр.\n02.04.2021г.\n ", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/besplatnaya-vakczinacziya-protiv-beshenstva/", "request_url": "http://pvesti.ru/2/v-nomere/besplatnaya-vakczinacziya-protiv-beshenstva/", "title": "Бесплатная вакцинация против бешенства", "text": "С 1 апреля в р.п. Октябрьский ветслужбой \nГБУ ВО «Октябрьская райСББЖ» будет проводиться подворная вакцинация собак и кошек против бешенства. \nОбращаем внимание владельцев животных на необходимость проведения вакцинации животных против бешенства в обязательном порядке. Ветуслуга предоставляется бесплатно.\nПо вопросам вакцинации обращаться по телефонам:\n6­-16­-61, 6­-16­-62.\n \n01.04.2021г.\n ", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/projdite-vakczinacziyu.html", "request_url": "http://pvesti.ru/2/v-nomere/projdite-vakczinacziyu.html", "title": "Пройдите вакцинацию", "text": "В Октябрьском районе продолжается массовая вакцинация против новой коронавирусной инфекции.\nПо состоянию на 29 марта общее число вакцинированных составило 1 145 человек. Из них второй компонент вакцины получили 1 027 наших граждан, завершив тем самым свою иммунизацию и сняв риски заражения опасным заболеванием.\nВакцинация проводится двухкомпонентным оте­чественным препаратом «Спутник­-V». Работа развернута в прививочном кабинете на базе центральной районной больницы, а также в сельских фельдшерско­-акушерских пунктах. Как сообщили из ЦРБ, учреждение здравоохранения получило новую партию вакцины и приглашает жителей Октябрьского района пройти вакцинацию. Записаться на прививку можно через портал «Госуслуги» или через регистратуру ЦРБ по телефону \n6-­13­-99. \n \nНаш корр.\n \n31.03.2021г.\n ", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/na-povestke-dnya-%E2%80%93-sfera-kulturyi.html", "request_url": "http://pvesti.ru/2/v-nomere/na-povestke-dnya-%E2%80%93-sfera-kulturyi.html", "title": "На повестке дня – сфера культуры", "text": "В Октябрьском районе с рабочим визитом побывал председатель комитета культуры Волгоградской области Станислав Валерьевич Малых. Он проинспектировал ход работ по созданию модельной библиотеки, а также подготовку районного Дома культуры к капитальному ремонту.\nВ этом году в сфере культуры Октябрьского района реализуется два крупных проекта. Кроме модернизации центральной библиотеки, о чем уже писала газета, кардинальные изменения ждут и районный Дом культуры. Участие в областном конкурсе проектов развития муниципальных учреждений культуры Волгоградской области помогло РДК привлечь средства в размере 20 млн.руб. Их направят на капитальный ремонт здания, а также оснащение дополнительным оборудованием.\nО состоянии учреждения, о его востребованности у жителей района, а также предстоящих работах председателя регионального комитета культуры проинформировали заместитель главы Октябрьского муниципального района по социальным вопросам С.А.Кормельченко и начальник отдела по культуре Н.А.Кравченко.\nРайонный Дом культуры площадью более 700 кв.м. построен в1960 году. С момента ввода в эксплуатацию капитальный ремонт здания не проводился. Сейчас такая возможность появилась, и в Доме культуры активно готовятся к началу работ. Обновление учреждения культуры будет проведено в рамках регионального проекта «Культурная среда» национального проекта «Культура».\nВ этот же день С.В.Малых побывал в Детской школе искусств и Антоновском сельском Доме культуры.\nЕлена Кравченко.\n \n31.03.2021г.\n ", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/do-1-maya-prodlili-samoizolyacziyu-pensioneram-volgogradskoj-oblasti/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/do-1-maya-prodlili-samoizolyacziyu-pensioneram-volgogradskoj-oblasti/", "title": "До 1 мая продлили самоизоляцию пенсионерам Волгоградской области", "text": "Как стало известно накануне, режим самоизоляции для жителей Волгоградской области старше 65 лет продлили до 1 мая.\nВыйти из дома пожилые люди могут для того, чтобы посетить магазин, выгулять домашнее животное, заняться спортом, прогуляться, сходить в аптеку или магазин. Кроме того, разрешается вынести мусор или съездить на дачу. Работающие пенсионеры смогут на это время оформить больничный.\nВместе с тем, в Волгоградской области с 1 апреля смягчили некоторые ограничения, введенные с началом пандемии. В частности, совсем скоро начнут курсировать дачные маршруты, а речные трамвайчики уже перевозят пассажиров. Кроме того, снова начали действовать социальные проездные. Их начали продавать еще 20 марта.\nИсточник:   \nhttps://vpravda.ru/obshchestvo/do-1-maya-prodlili-samoizolyaciyu-pensioneram-volgogradskoy-oblasti-108598/\n02.04.2021г.", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/60-tyisyach-zhitelej-volgogradskoj-oblasti-zavershili-vakczinacziyu-ot-koronavirusa/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/60-tyisyach-zhitelej-volgogradskoj-oblasti-zavershili-vakczinacziyu-ot-koronavirusa/", "title": "60 тысяч жителей Волгоградской области завершили вакцинацию от коронавируса", "text": "Порядка 88 тысяч жителей Волгоградской области сделали первую прививку против коронавируса. Около 60 тысяч человек иммунизацию уже завершили. Более половины привитых – граждане старше 60 лет. Актуальные вопросы вакцинации от COVID-19 обсуждались сегодня в Волгоградской областной думе региональными депутатами, руководителями Облздрава, ведущими специалистами и главными врачами медучреждений. «Круглый стол» на эту тему организовал парламентский комитет по охране здоровья.\nНапомним, массовая вакцинация от новой коронавирусной инфекции в Волгоградской области началась в январе 2021 года. В соответствии с графиками Минздрава РФ в регион поступило более 104 тысяч комплектов отечественных вакцин «Спутник V» и «ЭпиВакКорона». Сделать уколы можно в 59 прививочных центрах, развернутых в медучреждениях. Запись ведется при посещении поликлиник, по телефону регистратур или на портале Госуслуг. Кроме того, с 1 апреля в тестовом режиме начинает работать «горячая линия» 122, позвонив на которую, также можно выбрать удобное время и место для прививки. Для жителей отдаленных поселений организована работа 10 передвижных прививочных комплексов и 84 мобильных бригад. Пожилых людей из сел и хуторов на прививку в районные больницы привозят автомашины организаций социального обслуживания.\nВ установленные Минздравом сроки необходимо привить не менее 60 процентов взрослого населения Волгоградской области или свыше 1,2 миллиона человек. Такую задачу профильным службам и ведомствам поставил губернатор Андрей Бочаров. Конечным результатом станет коллективный иммунитет, который в сочетании с другими антиковидными мероприятиями не позволит инфекции распространяться.\nВместе с тем, специалисты предупреждают, что к вакцинации надо готовиться: предварительно следует посетить врача и убедиться в отсутствии острого заболевания. По желанию можно сдать анализ на антитела, они также могут появиться, если человек ранее перенес ковид бессимптомно. Противопоказано делать прививку при обострении хронических заболеваний, особенно аутоиммунных, аллергических, онкологических патологий. Также не рекомендовано вакцинироваться тем, кто уже переболел новой коронавирусной инфекцией.\nДобавим, в настоящее время, по данным Роспотребнадзора, санитарно-эпидемиологическая ситуация на территории Волгоградской области стабильная, с сохранением положительной динамики. Темпы распространения коронавирусной инфекции и ежедневная заболеваемость продолжают снижаться. Таковы результаты комплекса предпринятых в регионе антиковидных мер. Эту работу в круглосуточном режиме координирует штаб, которым руководит глава региона.\nИсточник:    \nhttps://riac34.ru/news/129196/\n02.04.2021г.", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/lozhki,-vilki,-banki-%E2%80%94-na-chto-umelczyi-prinimayut-czifrovoe-tv/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/lozhki,-vilki,-banki-%E2%80%94-na-chto-umelczyi-prinimayut-czifrovoe-tv/", "title": "Ложки, вилки, банки — на что умельцы принимают цифровое ТВ", "text": "За годы общения с телезрителями РТРС встречал множество экстравагантных решений для приема цифрового ТВ. Представляем обзор забавных самодельных антенн, подсмотренных у пользователей. Помните: сигнал, пойманный на смешное оборудование, чаще всего вызывает слезы. Используйте сертифицированные антенны. Описанные трюки повторять не рекомендуем.\nДорога ложка к просмотру\nИзготовление разнообразных самодельных антенн – это почти что состоявшийся жанр самодеятельного народного творчества. Специалисты РТРС, выезжая на места, встречали приемные антенны из алюминиевых вилок и ложек, пивных банок, решеток холодильников, прокладок для двигателя, гимнастических обручей, сварочных электродов и даже из рыболовных сетей.\nДля большей высоты расположения антенны используют ящики, коробки, доски, которые накидывают на крышу, а поверх них кладут приемную антенну.\nЖитель поселка под названием Ерофей Павлович в Амурской области прославился тем, что воткнул в гнездо антенного входа телевизора столовую вилку и даже на время поймал неустойчивый сигнал. Проблему решила установка заводской дециметровой антенны.\nТелезритель из Воронежа жаловался, что менял антенны и ставил усилители, но остался недоволен качеством приема. Оказалось, что он использовал самодельную антенну Харченко — два ромба, спаянных вместе в одной плоскости. При этом на заводскую пассивную антенну сигнал без труда принимался даже на высоте метра. Приему на самоделку мешали ее конструктивные особенности. Увы, даже при малейшем отступлении от точных параметров при сборке или неверном направлении телеприем заметно ухудшается. Многое зависит и от качества подручных материалов.\nСамоделку редко получается использовать как наружную, потому что у нее нет дополнительной изоляции и жесткого каркаса. Из-за парусности таких антенн ветер на улице будет трепать их, как флюгер. Кроме того, у них невысокий коэффициент усиления, даже с подключением усилителя, то есть вдали от телебашни они будут неэффективны.\nДля настройки самодельной антенны требуется дорогостоящее профессиональное оборудование. Затраты на самостоятельную сборку сопоставимы с затратами на покупку заводской антенны, а иногда и превышают их.\nЦена дециметровой антенны для приема 20 цифровых каналов — от 300 рублей.\nАнтенны бы делать из этих гвоздей\nКупить антенну может каждый, но есть те, кому интересно сделать ее своими руками. Кустарные изделия действительно работают не хуже заводских, но в том случае, если за дело берутся люди с профильным образованием или как минимум с базовыми знаниями в области радиоэлектроники и радиотехники.\nКонструирование самодельной приемо-передающей аппаратуры и антенн — одно из хобби радиолюбителей и инженеров. Начальник цеха РТРС «Владикавказ» Алан Кудухов сделал рабочую самоделку, соединив пивные банки, кабель и плечики для одежды. «Две пивные банки через петлю из высокочастотного кабеля размещены на плечиках. Интересно, что антенна работает в любом положении, даже если плечики находятся в шкафу. Лень — двигатель прогресса: мне было лень лезть на крышу...», — рассказал Алан Кудухов.\nСамодельные приспособления наиболее эффективны в случае прямой видимости телебашни и подвеса антенны на большом расстоянии от земли. Жительница городка Оса Пермского края живет всего в 500 метрах от новой передающей станции, поэтому успешно принимает сигнал на незатейливую антенну, сделанную зятем из пивных банок и проволоки.\n«Антенну из пивных банок можно изготовить буквально за полчаса, из имеющихся под рукой средств. Конечно, сверхустойчивого сигнала такая антенна не обеспечит, но для временного пользования на даче или в съёмной квартире вполне сгодится», — делятся радиолюбители на форумах. Надо отметить какую-то магию пивных банок, банки из-под других напитков редко используются в изготовлении антенн.\nНекоторые телезрители уверяют, что ловят ТВ даже на гвозди и саморезы.\nИ всё же для комфортного просмотра телеканалов без помех и лишних треволнений рекомендуем использовать сертифицированное приемное оборудование.\n \n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/operativnaya-svodka-na-1-aprelya-2021-goda/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/operativnaya-svodka-na-1-aprelya-2021-goda/", "title": "Оперативная сводка на 1 апреля 2021 года", "text": "По данным лабораторного центра Роспотребнадзора, в Волгоградской области за последние сутки диагноз подтвердился у 108 человек. Таким образом, в регионе зарегистрирован 53731 случай заболевания COVID-19.\nВ стационарах находятся 2230 человек, из них 2214 взрослых и 16 детей, в том числе с подтвержденным коронавирусом – 1352 пациента.\nПо факту выздоровления от коронавирусной инфекции из больниц выписано 51420 человек, за истекшие сутки – 106 пациентов.\nЗа минувшие сутки на территории Волгоградской области зарегистрировано 4 летальных исхода. Таким образом, всего в регионе зафиксировано 959 смертельных случаев СОVID-19, все они учтены на федеральном сайте стопкоронавирус.рф.\nИсточник: \nhttps://www.volgograd.ru/operativnyj-shtab/news/337293/\n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/%C2%ABmoya-strana-%E2%80%94-moya-rossiya%C2%BB-volgogradskie-aktivistyi-predstavyat-svoi-idei-na-vserossijskom-konkurse-grantov/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/%C2%ABmoya-strana-%E2%80%94-moya-rossiya%C2%BB-volgogradskie-aktivistyi-predstavyat-svoi-idei-na-vserossijskom-konkurse-grantov/", "title": "«Моя страна — моя Россия»: волгоградские активисты представят свои идеи на всероссийском конкурсе грантов", "text": "Молодежь Волгоградской области представит на всероссийский конкурс инициативы, направленные на социально-экономическое развитие городов и сел. Авторы актуальных идей получат грантовую поддержку, дополнительные возможности при поступлении в вузы, возможность стажироваться в крупных компаниях. Проект реализуется на президентской платформе «Россия — страна возможностей».\nПо информации регионального комитета образования, науки и молодежной политики, регистрация на всероссийский конкурс открыта до 12 мая. Презентовать идеи могут студенты, аспиранты, ученые, предприниматели, молодые специалисты и общественные деятели в возрасте от 14 до 35 лет. В 2021 году борьба развернется в 17 номинациях, в которых поднимаются темы освоения космоса, развития сельских территорий и всех ступеней образования, повышения статуса института семьи, укрепления роли русского языка, охраны здоровья, популяризации спорта и внутреннего туризма, поддержки предпринимательства. Также участникам на выбор предлагаются две спецноминации.\nОтметим, в 2020 году рассмотрено более 63 тысяч заявок, порядка тысячи — от Волгоградской области. Пять проектов вошли в список победителей. Например, ученик Добринского лицея Урюпинского района Сергей Муратов разработал план по формированию в поселке спортивного кластера; София Тимофеева получила поддержку и выпустила книгу с изображениями главных достопримечательностей города, а также в рамках проекта «Знакомьтесь, это Волгоград» привлекала художников, которые теперь проводят скетч-экскурсии. Екатерина Харланова открыла центр информационных инноваций — здесь жители бесплатно изучают основы программирования, создают сайты, знакомятся с интернет-маркетингом. Александр Зубков разработал мобильное приложение для кардиомедицины. Студент Волгоградского государственного технического университета Виктор Носкин создал приложение для поддержки пациентов после эндопротезирования.\nПоддержка талантливой молодежи, вовлечение активистов в реализацию приоритетных проектов развития, сопровождение в конкурсной деятельности — Волгоградская область создает возможности для нового поколения в рамках нацпроекта «Образование». В формате открытого диалога с волгоградцами инициативы обсуждает губернатор Андрей Бочаров. Так, предложения студентов и волонтеров легли в концепцию преображения поймы реки Царицы, центральной набережной, парка Победы. Напомним, с 26 апреля по 30 мая регион в рамках федерального и одноимённого регионального проекта «Формирование комфортной городской среды» нацпроекта «Жильё и городская среда» присоединится ко всероссийскому рейтинговому голосованию за проекты благоустройства. Какие пространства приведут в порядок в первую очередь, определят жители, проголосовав на онлайн-платформе 34.gorodsreda.ru. Помощь в ходе акции окажут команды добровольцев.\nАлёна Стрелина\nИсточник:  \nhttp://www.volgograd.ru/news/337396/\n02.04.2021г.", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-nachalsya-pozharoopasnyij-sezon/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-nachalsya-pozharoopasnyij-sezon/", "title": "В Волгоградской области начался пожароопасный сезон", "text": "С 1 апреля до 31 октября в Волгоградской области устанавливается пожароопасный сезон. В этот период запрещено повсеместно разводить костры, сжигать мусор и сухую траву, пользоваться открытыми источниками огня.\nВ регионе разработан и реализуется комплекс профилактических мер для обеспечения безопасности территорий: в муниципалитетах выполняют опашку, устанавливают противопожарные барьеры, ликвидируют несанкционированные свалки, выполняют покос сухой растительности. Кроме того, на постоянной основе проводятся учебно-методические сборы с участием руководителей органов местного самоуправления. Собственников частных домов также просят соблюдать правила безопасности: сухостои, горючие и бытовые отходы во избежание возгораний не должны находиться на придомовых территориях.\nОсобое внимание в этот период уделяется профилактической работе с населением: с начала года работники противопожарной службы Волгоградской области уже провели свыше 2,5 тысячи разъяснительных мероприятий, распространено 70 тысяч памяток. Инструктаж по пожарной безопасности прошли более 27 тысяч человек.\nНапомним, Волгоградская область находится в высокорискованной климатической зоне, что ставит перед органами власти сложные задачи по обеспечению безопасности жителей, инфраструктурных и природных объектов. В регионе продолжается системная работа по укреплению противопожарной службы. Так, с 2014 года в отдаленных сельских населенных пунктах региона дополнительно созданы 35 новых подразделений областной противопожарной службы — сегодня их число достигло 91. В качестве дополнительной меры с 2020 года стартовала программа по обеспечению удаленных территорий специальной техникой. В сельские поселения переданы 30 тракторов с навесным оборудованием. Еще 100 единиц техники для муниципальных образований Волгоградской области закупают в текущем году.\nИрина Райер \nИсточник: \nhttp://www.volgograd.ru/news/337349/\n02.04.2021г.", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/%C2%ABagroforum-2021%C2%BB-volgogradskaya-oblast-vstupaet-v-novyij-selskoxozyajstvennyij-sezon/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/%C2%ABagroforum-2021%C2%BB-volgogradskaya-oblast-vstupaet-v-novyij-selskoxozyajstvennyij-sezon/", "title": "«Агрофорум-2021»: Волгоградская область вступает в новый сельскохозяйственный сезон", "text": "Внедрить инновации и модернизировать технику, найти партнеров по бизнесу и новые рынки сбыта, обменяться опытом — эти и другие задачи ставят перед собой участники «Агрофорума-2021», который стартовал сегодня в Волгограде. На площадке «Экспоцентра» собрались более 500 представителей передовых предприятий АПК и фермерских хозяйств региона.\nМероприятие также объединило представителей более 40 компаний-партнеров из 12 регионов России. Здесь можно увидеть новейшие образцы сельхозтехники и оборудования, средства защиты растений, минеральные удобрения, семена сельскохозяйственных культур и многое другое. В рамках деловой программы 1-2 апреля пройдут дискуссионные площадки по вопросам развития АПК Волгоградской области, применения удобрений, использования механизмов господдержки и агрострахования.\n«Агрофорум» помогает сельхозтоваропроизводителям решать поставленные в отрасли задачи, коммуницировать с поставщиками и партнерами. Мероприятие проходит перед массовым стартом посевной кампании. При губернаторе Волгоградской области уже действует оперативный штаб по весенне-полевым работам, при комитете сельского хозяйства работает группа экспертов, которая в онлайн-режиме отслеживает вопросы вегетации растений и выдает практические рекомендации», — отметил заместитель губернатора Волгоградской области Василий Иванов, который принял участие в открытии форума.\nОсенью прошлого года под урожай 2021-го в Волгоградской области сформирован самый большой за всю историю региона клин озимых — свыше 1,630 млн га. По словам заместителя губернатора, несмотря на засушливую осень и зимние перепады температуры, озимые культуры в неплохом состоянии: исходя из метода вырубки монолитов, порядка 95% посевов — живые.\n«После начала вегетации, ориентировочно к 15 апреля, мы увидим полную ситуацию по озимому полю, — пояснил Василий Иванов. — У аграриев запасы семян составляют 120% от необходимого объема, материал весь кондиционный, представлен определенный процент элитных семян. На счетах сельхозтоваропроизводителей достаточно средств, чтобы без сбоев оперативно провести весенние полевые работы, получены кредитные ресурсы — мы рвемся в бой. Волгоградские аграрии на сегодняшний момент хорошо «вооружены»: только в 2020 году мы произвели замену устаревшего машинно-тракторного парка и обновили его на сумму 8,8 млрд рублей. Это знаковый момент, потому что буквально несколько лет назад для нас достижением считалось обновление на 5 млрд рублей».\nНапомним, новые ориентиры для аграриев региона на заседании \nсовета\n по развитию сельских территорий и АПК обозначил губернатор Андрей Бочаров. Поставлены задачи сохранить набранные темпы развития мелиорации; поэтапно наращивать объемы овощеводства, хранения и переработки сельхозпродукции; обеспечить стабильность производства в животноводстве; последовательно реализовать экспортный потенциал отрасли. Для достижения поставленных целей необходимо сохранить средний ежегодный объем господдержки АПК Волгоградской области на уровне не менее 4,5 млрд рублей.\nТатьяна Зубкова\nИсточник:  \nhttp://www.volgograd.ru/news/337326/\n02.04.2021г.", "raw_date": "02.04.2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/ugolovnyij-kodeks-rf-predusmatrivaet-otvetstvennost-za-prestupleniya,-svyazannyie-s-nezakonnyim-oborotom-narkotikov/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/ugolovnyij-kodeks-rf-predusmatrivaet-otvetstvennost-za-prestupleniya,-svyazannyie-s-nezakonnyim-oborotom-narkotikov/", "title": "Уголовный Кодекс РФ предусматривает ответственность за преступления, связанные с незаконным оборотом наркотиков:", "text": "Статья 228 УК РФ.\n Незаконные приобретение, хранение, перевозка, изготовление, переработка наркотических средств, психотропных веществ или их аналогов, а также незаконные приобретение, хранение, перевозка растений, содержащих наркотические средства или психотропные вещества, либо их частей.\nМаксимальное наказание —   лишение свободы на срок до 15 лет.\nСтатья 228.1 УК РФ.\n Незаконные производство, сбыт или пересылка наркотических средств, психотропных веществ или их аналогов, а также незаконные сбыт или пересылка растений, содержащих наркотические средства или психотропные вещества, либо их частей, содержащих наркотические средства или психотропные вещества.\nМаксимальное наказание – пожизненное лишение свободы.\nСтатья 230 УК РФ.\n Склонение к потреблению наркотических средств или психотропных веществ\nМаксимальное наказание —  лишение свободы на срок до 15 лет.\nСтатья 231 УК РФ.\n Незаконное культивирование растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры\nМаксимальное наказание – лищение свободы до 8 лет.\nСтатья 232 УК РФ.\n Организация либо содержание притонов для потребления наркотических средств или психотропных веществ\nМаксимальное наказание — лишение свободы на срок до 7 лет.\nКодекс об Административных правонарушениях РФ предусматривает ответственность за правонарушения, связанные с незаконным оборотом наркотиков:\nСтатья 6.9 КоАП РФ.\n Потребление наркотических средств или психотропных веществ без назначения врача влечет наложение административного штрафа в размере от четырех до пяти тысяч рублей или административный арест на срок до пятнадцати суток.\nСтатья 10.5.1 КоАП РФ.\n Незаконное культивирование растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры влечет наложение административного штрафа в размере от одной тысячи пятисот до четырех тысяч рублей или административный арест на срок до пятнадцати суток.\nСтатья 20.20 ч. 2 КоАП РФ.\n Потребление наркотических средств или психотропных веществ без назначения врача в общественных местах влечет наложение административного штрафа в размере от четырех до пяти тысяч рублей или административный арест на срок до пятнадцати суток.\nНАСВАЙ\n – вещество, не внесенное в список наркотических средств и психотропных веществ\nСтатья 2 п.21 \nФедеральный закон N 268-ФЗ  от 22.12.2008 «Технический регламент на табачную продукцию».\n  \n Насвай — вид некурительного табачного изделия, предназначенного для сосания и изготовленного из табака, извести и другого не табачного сырья;\nСтатья 14.53. КоАП РФ\n. «Несоблюдение ограничений и нарушение запретов в сфере торговли табачной продукцией и табачными изделиями»\nч.2. \nОптовая или розничная продажа насвая влечет наложение административного штрафа на граждан в размере от двух тысяч до четырех тысяч рублей с конфискацией предметов административного правонарушения или без таковой.\nГУ МВД России по Волгоградской области Управление по контролю за оборотом наркотиков  \n \n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-zatyagivaetsya-sezon-orvi/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-zatyagivaetsya-sezon-orvi/", "title": "В Волгоградской области затягивается сезон ОРВИ", "text": "В 2021 году медики Волгоградской области столкнулись с затянувшимися проявлениями респираторной вирусной инфекции. Об этом в среду, 31 марта, в ходе \nбрифинга\n на площадке РИАЦ, посвященного сезонным вирусным заболеваниям, сообщила главный внештатный специалист комитета здравоохранения Волгоградской области по инфекционным болезням у детей Ирина Текучева.\n- Этому способствовали природные условия – позднее наступление солнечных дней и неблагоприятный по погоде март, - пояснила врач. – Что касается вирусной инфекции, то нужно отметить, что она достаточно активно циркулирует в зимнее время и осенне-весенний периоды, когда мы наблюдаем рост заболеваемости среди детского и взрослого населения.\nПо словам специалиста, помимо природных условий этому также способствует отсутствие после зимы витаминов в питании и недостаток солнечного света. Кроме того, распространению любой вирусной инфекции помогает скученность людей в помещениях при нарушении режимов проветривания и других санитарно-эпидемиологических принципов.\n- У детей эти болезни протекают в виде легких и средне-тяжелых форм, - отметила Текучева. –Основное внимание в период распространения ОРВИ необходимо уделять профилактике. Это неспецифические методы, направленные на разобщение больных и здоровых детей. Основная роль в этом процессе отводится родителям – дети с признаками ОРВИ не должны находиться в организованных коллективах.\nМедики объясняют, что вирусные заболевания обладают большой контагиозностью. Один больной ребенок может заразить других за достаточно короткое время. Выходу из этой ситуации будет способствовать ответственность каждого из родителей не только за здоровье своего чада, но и за других детей в классе или группе детского сада – своевременное обращение за медицинской помощью и лечение.\nИсточник:\n https://riac34.ru/news/129122/\n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/epidemiolog-sprognoziroval-okonchanie-epidemii-koronavirusa-v-rossii/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/epidemiolog-sprognoziroval-okonchanie-epidemii-koronavirusa-v-rossii/", "title": "Эпидемиолог спрогнозировал окончание эпидемии коронавируса в России", "text": "МОСКВА, 1 апр — РИА Новости.\n Эпидемия коронавируса в России может закончиться к августу — у многих уже будет иммунитет, заявил РИА Новости советник директора по научной работе Центрального НИИ эпидемиологии Роспотребнадзора, академик РАН Виктор Малеев.\nПо его словам, из-за сезонности вируса заболеваемость COVID-19 летом сильно снизится.\n\"Возможно, будут единичные случаи или даже сотни, но это не настолько существенно в масштабах страны\", — добавил Малеев.\nПри этом он отметил, что к осени возможен новый подъем, так как люди начнут возвращаться из отпусков и будут чаще контактировать друг с другом.\nВ среду в Минздраве заявили, что в последние недели ситуация с коронавирусом в стране улучшается, но для профилактики третьей волны необходимо соблюдать противоэпидемические меры и вакцинироваться.\nВпервые вспышку загадочного заболевания зафиксировали в Ухане в декабре 2019 года. Выяснилось, что его провоцирует неизвестный ранее коронавирус. Ученые назвали его SARS-CoV-2, а вызываемую им инфекцию — COVID-19. Одиннадцатого марта 2020-го ВОЗ объявила пандемию.\nПервая волна заболеваемости пришлась на весну прошлого года, вторая — на осень. По последним данным, коронавирус выявили примерно у 128 миллионов человек по всему миру, почти 2,8 миллиона умерли.\nВ России зарегистрировали больше 4,5 миллиона случаев COVID-19, более 98 тысяч пациентов спасти не удалось. Самый большой суточный прирост фиксировали в декабре — цифры приближались к 30 тысячам, потом пошли на спад. За минувшие сутки оперштаб отчитался о 8275 новых заболевших.\nИсточник: \nhttps://ria.ru/20210401/koronavirus-1603726263.html\n \n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-1-aprelya-smyagchayutsya-koronavirusnyie-ogranicheniya/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-1-aprelya-smyagchayutsya-koronavirusnyie-ogranicheniya/", "title": "В Волгоградской области 1 апреля смягчаются коронавирусные ограничения", "text": "В частности, с 1 апреля в Волгоградской области начнут курсировать дачные автобусы. Подробнее читайте \nздесь.\nЕще в марте запустили речные трамвайчики – сейчас действует пять маршрутов. Подробнее читайте\n здесь.\nС четверга, 1 апреля, в общественном транспорте Волгограда снова начинают действовать \nсоциальные проездные\n, которые уже продают с 20 марта.\nМежду тем в Волгоградской области продолжает действовать обязательное ношение масок в общественных местах, перчаток – по желанию. При этом сотрудники организаций, предоставляющие услуги населению, должны носить и маски, и перчатки. Продолжает действовать и ряд других ограничений.\nИсточник: \n https://vpravda.ru/obshchestvo/v-volgogradskoy-oblasti-1-aprelya-smyagchayutsya-koronavirusnye-ogranicheniya-108513/?utm_source=yxnews&utm_medium=desktop\n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-gotovyatsya-k-akczii-%C2%ABtotalnyij-diktant%C2%BB-2021/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-gotovyatsya-k-akczii-%C2%ABtotalnyij-diktant%C2%BB-2021/", "title": "В Волгоградской области готовятся к акции «Тотальный диктант»-2021", "text": "10 апреля жители Волгоградской области напишут «Тотальный диктант» на семи площадках в очном формате  — в библиотеке имени Горького, ТРЦ «Европа Сити Молл» и в вузах региона. Дикторами станут учителя, кандидаты филологических наук, представители СМИ и заслуженный артист РФ Владимир Бондаренко.\nПо информации регионального комитета культуры, центральной площадкой акции станет Волгоградская библиотека имени Горького: текст зачитает председатель экспертной комиссии «Тотального диктанта» в Волгограде, учитель русского языка и литературы лицея № 6 Анна Селезнёва. Главный режиссёр НЭТа, художественный руководитель Волгоградского молодёжного театра заслуженный артист РФ Владимир Бондаренко озвучит задание для участников акции в Волгоградском институте управления — филиале РАНХиГС.\nВпервые к проекту присоединится ВолгГТУ. Облегченную версию здесь также напишут граждане зарубежных государств, изучающие русский язык, как иностранный. На площадке ТРК «Европа Сити Молл» волгоградцы смогут написать текст под диктовку профессионального филолога – учителя высшей категории Ольги Павловой. Акция также пройдет в МФЮА (диктор — ведущая радио «Новая волна» Екатерина Селезнёва) и в ВолГУ (диктор — кандидат филологических наук доцента Елена Сидорова).\nОтметим, автором «Тотального диктанта» 2021 года стал российский писатель, журналист, сценарист Дмитрий Глуховский. Историю, описанную в тексте, участники смогут увидеть в короткометражном фильме «Обещания», премьера которого состоится на всех площадках диктанта. Регистрация уже открыта на \nсайте\n. В связи с текщей санитарно-эпидемиологической ситуацией количество мест ограничено.\nНапомним, волгоградский регион является активным участник «Тотального диктанта» с момента старта акции. В 2020 году в рамках масштабного 8-часового онлайн-марафона, участники написали виртуальный диктант, в очном формате акция состоялась только на одной площадке — в библиотеке имени Горького.\nАлёна Стрелина\nИсточник: \nhttps://www.volgograd.ru/news/337265/\n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/veka-zhivut-v-kartinax-i-platochkax,-i-v-bisernyix-roskoshnyix-ozherelyax/", "request_url": "http://pvesti.ru/2/v-nomere/veka-zhivut-v-kartinax-i-platochkax,-i-v-bisernyix-roskoshnyix-ozherelyax/", "title": "Века живут в картинах и платочках, И в бисерных роскошных ожерельях", "text": "Среди учеников Ирины Ансари не всегда были только дети. Однажды, еще в бытность ее кружка в кинотеатре, к ней на занятия попросилась коллега. Очень уж хотелось ей научиться обращаться с этими мелкими бусинами, имя которым бисер.\nЕлену Ивановну Иконникову с самого детства тянуло к изобразительному искусству. Она очень любила рисовать, неизменно состояла в составе редколлегий. И в школе, и позже, в период учебы в техникуме, занималась оформлением всего, что только требовало оформления, потому что тяга к созданию красоты была в ней сильнее многих других.\nКоренная жительница октябрьских степей, она после школы уехала в Балаково Саратовской области, где получила профессию технолога и даже немного поработала по специальности. Однако юная Елена так скучала по дому, что сама не заметила, как привела ее дорога жизни назад, в родные края. Так и получилось, как исстари говорится – «где родился, там и пригодился».\nНаблюдая за работой кружка бисероплетения, наша героиня вдруг поняла, что именно это ей очень хочется попробовать в своей жизни. До сих пор помнит свое первое тактильное ощущение от работы с бисером – ей очень нравилось ощущение ровной нити бусин в ее пальцах, а сознание того, что у нее начинает получаться что-то, придало этому новому увлечению особый смысл.\n– У меня было такое чувство, что именно этим мне и суждено заниматься, – вспоминает Елена Ивановна. – Это был восторг, это было так здорово, что начав, я уже не смогла остановиться.\nПолучив базовые навыки в кружке, Елена Ивановна стала искать информацию. Сначала в журналах и книгах находила описания работ,\n закупалась бисером, научилась разбираться в его качестве и выбирать лучшее. Потом старательно мастерила колье, браслеты, серьги, комплекты украшений в едином стиле, но со временем ее все больше захватывали броши. Постепенно в интернете стали появляться мастер-классы, вебинары, семинары и прочие обучающие дистанционные практики, за которые ей даже не жалко было платить деньги.\nИ сейчас, глядя на ее работы, можно проследить значительный рост мастерства, который произошел за годы ее увлечения. Теперь в работу идет не только бисер. Кабошоны и кристаллы, стеклярус и пайетки, металлизированная нить и канитель – все это в \nсовокупности помогает создать удивительные броши, богатые на детали. Если посмотреть на ее последние работы, например, на брошь «Пчела», можно увидеть целый сверкающий мир!\nРодные во всем поддерживают Елену Ивановну в ее увлечении – сестра Галина, живущая в Ростове­на­Дону, помогает с выбором и покупкой фурнитуры и материалов, а дочь Анна с увлечением раскручивает хобби мамы в социальных сетях. За спиной мастерицы за эти годы – множество выставок и ярмарок­продаж, участие в фестивалях различного уровня, но все это меркнет перед ее мечтой. Елена Ивановна, полюбившая бисер всем сердцем, хочет научиться создавать из него настоящие произведения искусств, профессионально и с душой. И мы верим – так и будет!\nВ продолжении - следующая история...\n30.03.2021г.\n ", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/iz-bisera,-sverkayushhego-yarko,-rukoj-umeloj-sozdan-byil-czvetok%E2%80%A6/", "request_url": "http://pvesti.ru/2/v-nomere/iz-bisera,-sverkayushhego-yarko,-rukoj-umeloj-sozdan-byil-czvetok%E2%80%A6/", "title": "Из бисера, сверкающего ярко,", "text": "Так уж нечаянно вышло, что все наши рукодельницы, героини сегодняшней публикации, так или иначе связаны между собой. Елена Полуэктова – коллега Ирины Ансари по Детско­юношескому центру, очень творческий и многогранный человек, но увлечение бисером пришло к ней не на работе.\n– Созданием брошей из бисера я увлеклась в 2019 году. – рассказывает Елена. – Это  увлечение возникло совершенно спонтанно, и было неожиданным для самой меня. Просто однажды я увидела в журнале мастер-класс по изготовлению броши в виде цветка «анютины глазки», который был прост и понятен. Плюс к этому у моей подруги Ани намечался день рождения, а в нашей компании принято делать сюрпризы.\nПосмотрев в своих закромах, в которых за годы собралось много всякого добра, поскольку Елена – человек творческий и всегда любила рукодельничать, она обнаружила там почти все, что нужно для создания этой броши. Мастер-класс ей оказался по плечу, к нужному сроку, в весенний денек, брошь была готова и получилась, на строгий взгляд автора, очень даже хорошенькой. Но \nвсе же Елена признается, что не все узнали в этом украшении предполагаемый цветок. Кто-то даже предположил, что это сова. Но ничто не испортило начинающему мастеру бисероплетения настроения творить, напротив, ей захотелось создать узнаваемые цветы. Так появился одуванчик, затем, уже летом, родились сразу три броши «ромашки» для трех сестричек мастерицы, вскоре в ее золотых руках «расцвели»  мак и ландыш.\nОднако на цветах Елена не остановилась, освоив это мастерство, ей захотелось вышить что-то другое. И здесь уже фантазия захватила ее – на свет появились  бабочка,  птичка, листок, ягодки и многое другое. Прослеживается здесь и отзвук ее работы – до выхода в декрет она вела занятия экологического направления, и ее любовь к природе проявилась теперь вот в такой творческой форме.\nБольшая часть сделанных ею брошей ушла в подарок родным, друзьям, коллегам. Елена отмечает, что идея создания предназначенной\n определенному человеку броши рождается на интуитивном уровне и обязательно попадает в цель, что никак не поддается объяснению. Вложенная в работу частичка души мастерицы делает подарок по-настоящему драгоценным. И пусть сейчас, из-за перемен в жизни, ей пришлось «отпустить» это занятие, забрасывать его совсем она не собирается:\n– За пару лет моего увлечения у меня появился большой чемоданчик с накопленными для создания украшений из бисера «сокровищами», – улыбается мечтательно Елена. – Но пока он стоит в шкафу и ждет своего часа, который обязательно наступит, как только подрастет главная «бусинка» моей жизни – мой сынок Костя...\n \nПодготовила АННА ДАНИЛОВА\n30.03.2021г.\n ", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/fantazii-polet-i-ruk-tvorene/", "request_url": "http://pvesti.ru/2/v-nomere/fantazii-polet-i-ruk-tvorene/", "title": "«…Бисер на иголку я низала. Счастье собирала по крупицам...»", "text": "Бисер! Как много красоты, фантазии, красок в этих мелких ровных бусинках,  что в умелых руках мастера могут стать чем угодно –  и древом цветущим, и витиеватым украшением  для самой изысканной дамы, и дорогой памятной игрушкой… В нашем краю, богатом  на  «руки золотые», можно найти много таких мастеров, но у каждого из них путь  к освоению бисера был свой собственный, непохожий на другие.  \nИрина Ансари нашла дорогу к бисеру 23 года назад, во время своего первого декретного отпуска. С двухгодовалой дочерью на руках она искала подходящую для себя технику рукоделия. Начинала с макраме, затем, также самостоятельно, научилась вязать, но давалось это ей поначалу нелегко. И вот однажды кто-то из друзей подарил ей набор бисера, это и стало началом большого пути.\nВ семейном общежитии, где жила на тот момент семья Ирины, жили индусы. Индианки отличались от русских особенной любовью к ярким, цветным украшениям, они и подтолкнули нашу героиню к созданию именно индийских украшений из бисера. За этим занятием незаметно пролетели четыре года, после чего Ирину с ее семьей ожидал переезд за границу, где было суждено родиться еще двум ее дочерям.\nЭтот опыт ей очень пригодился во время жизни на Востоке. И в Индии, и в Саудии, где им приходилось жить по месту работы главы семейства, она любила собирать вокруг себя соседских ребят и учить их создавать чудесные вещи из этих удивительных бусин. Так, незаметно для себя, она нашла свой собственный путь, и не только в творчестве, но и в профессии, которая ждала ее по возвращении на Родину.\nПо приезде в родной поселок Ирина погрузилась в работу с детьми – сначала кружок бисера при кинотеатре, затем занятия по школам от Детско­юношеского центра, проведение выставок поделок ее талантливых подопечных, большая, постоянная работа с детьми. И вот теперь она в роли педагога дополнительного образования Детско­юношеского центра ведет кружки уже по нескольким творческим направлениям. Помимо бисера, дети в ее «Занимашках» могут выбрать занятия вязанием, макраме, лепкой пластилиновых картин и многому другому. Основной задачей для себя, как педагога, Ирина ставит помощь детям в поисках себя, того, чем им по-настоящему интересно заниматься. Дети в ответ относятся к ней с уважением и теплом, ведь Ирина Ивановна для них – наставник и старший друг.\nНедаром говорят, что талантливый человек талантлив во всем, к слову, и ее дочери стали продолжателями всех ее талантов. Сегодня Ирине легко даются любые новые техники и материалы, она учит детей всему, что умеет сама, но бисер по-прежнему занимает особое место в ее сердце. Правда, изменилась тематика произведений – теперь вместо украшений и прочего она предпочитает создавать животных. Крокодилы, бегемоты, обезьяны, овечки, котята, мышки – кого только не встретишь в ее собственной коллекции крохотных фигурок из бисера. Многие из них сделаны по придуманным самой мастерицей схемам и отчетливо передают образы зверей в их словно живом движении.\n– Бисер очень важен для развития детей, – делится опытом Ирина. – Развитие мелкой моторики, тренировка зрения, выработка усидчивости и терпеливости, даже стрессоустойчивости – все это дают наши занятия. А для меня это двойная любовь, потому что здесь есть все, что мне нужно в жизни – любимое творчество и работа с детьми.\nВ продолжении - следующая история...\n30.03.2021г.\n ", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/organizacziya-otdyixa-i-ozdorovleniya-dlya-detej/", "request_url": "http://pvesti.ru/2/v-nomere/organizacziya-otdyixa-i-ozdorovleniya-dlya-detej/", "title": "Организация отдыха и оздоровления для детей", "text": "Отдел социальной политики администрации Октябрьского муниципального района проводит работу в сфере организации отдыха и оздоровления для детей – инвалидов, детей – сирот, детей, оставшихся без попечения родителей и детей, состоящих на различных видах профилактического учета.\nПредоставляет бесплатные путевки:\n– в санаторно­оздоровительные детские лагеря круглогодичного действия по медицинским показаниям или в связи с возрастом от 3 до 7 лет с сопровождающим лицом.\n– в санаторно­оздоровительные детские лагеря круглогодичного действия по медицинским показаниям или в связи с возрастом от 8 до 18 лет с сопровождающим лицом.\n– в санаторно­оздоровительные детские лагеря и в загородные лагеря отдыха и оздоровления детей, в летние лагеря отдыха и оздоровления детей, без сопровождающего лица в возрасте от 7 до 18 лет.\nДля получения бесплатной путевки нужно предоставить в отдел социальной политики следующие документы:\n• Копию паспорта заявителя (первая страница и прописка)\n• Копию свидетельства о рождении или паспорта (для детей старше 14 лет) получателя услуги\n• Справку для получения путевки по форме № 070­у­04\n• Копию медицинского полиса ребенка\n• Копию СНИЛС ребенка и заявителя\nДополнительно:\nА) для детей­инвалидов:\n– копию справки МСЭ\nБ) для детей­сирот, детей, оставшихся без попечения родителей:\n– копию постановления главы администрации об установлении опеки.\nВ) для детей, состоящих на различных видах профилактического учета:\n– копию постановления КДН.\nДополнительно при получении путевки заявитель предъявляет:\nДля детей, направляемых на отдых и оздоровление в санаторно­курортное учреждение:\n– санаторно­курортную карту для детей по форме № 076/4­04.\nЗаявки на санатории принимаются с 10 сентября до 10 ноября года, предшествующего году предоставления путевок. \nЗаявки, поступившие после указанной даты, пойдут \nв резерв.\nЗа дополнительной информацией обращаться по тел. 6­­25­­69.\n29.03.2021г.\n ", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/v-nomere/ne-poexat-li-v-elistu/", "request_url": "http://pvesti.ru/2/v-nomere/ne-poexat-li-v-elistu/", "title": "Не поехать ли в Элисту?", "text": "Уж так расположена Волгоградская область и, в частности, наш Октябрьский район, что до столицы Калмыкии, можно сказать, рукой подать. Порядка 270 километров, а по прямой – и того ближе. Так что за выходные можно и расстояние это преодолеть, и достопримечательности осмотреть, и кухню национальную изучить, и фототеку собрать интересную – на все времени хватит.\nЧем привлекает нас Элиста? В первую очередь, конечно, тем, что относительно рядом находится территория с необычной для нас культурой, свойственной далеким Тибету и Китаю. Посмотрите на фото, она не похожа ни на какие другие места. Вообще удивительно, как небольшой островок буддийской культуры проник так далеко от того же, скажем, Тибета. Ближайшая к Калмыкии буддийская страна Монголия тоже находится совсем не рядом, за тысячи километров. Граничит с Дагестаном – но и здесь исповедуют другую религию. И все это тем интересней! У нас есть возможность, не уезжая далеко от дома, увидеть что-то нечто особенное. Золотая обитель Будды, Пагода Семи дней, Ступа Просветления – это все те места, в которых вы почувствуете себя совершенно в другом измерении.\nВ Калмыкии культ Будды. И, как показатель поклонения ему, в столице республики мы это видим воочию. Золотая обитель Будды считается одним из самых значимых буддистских храмов. Главная его достопримечательность  – статуя Будды высотой 12 метров. Вокруг нее установлены пагоды с молитвенными барабанами. \nКаждый поворот барабана считается прочтением мантры, – молитвы, в нашем понимании. Не знаю, очищает ли это действо ауру человека с другой религией, но, по крайней мере, этим ее точно не испортишь.\nЗолотые ворота в центре города выполнены тоже в канонах буддистского зодчества. Особенность строений вообще завораживает. Основанием служат красные 15­метровые колонны. Ворота ассоциируются у калмыков со   священным порогом. Проходим через них для очищения своей кармы. Украшают ворота несколько композиций, одна из которых посвящена Великому шелковому пути, который, помните? – по мнению историков, пролегал в далеком прошлом и через территорию нашего района.\nВ Ступе Просветления собраны культовые буддийские реликвии Элисты. И опять молитвенные барабаны, и повороты, и чтение мантр. Попробуем и здесь магическую силу добродетели.\nКомплекс «Старый хурул» ранее служил как просветительский духовный центр буддизма. Здесь тоже скульптура Будды. Вся архитектура несет особый культовый смысл буддийской веры.\nКультовым выглядит и памятник «Золотой всадник». Местные говорят, что для него специально насыпали высокий искусственный курган. Такой основательный подход не удивителен, ведь степь, лошади, умелые наездники – это в крови у наших соседей.\nПагода Семи дней завораживает даже своим названием. Пагода – это культовое сооружение в странах Востока и Юго-востока. Я же для себя провела аналогию с базиликой, – встречала такие в европейских странах, исповедующих католицизм. Внутри самой пагоды что? Правильно, молитвенный барабан. Вот сколько в Элисте объектов для очищения кармы и произнесения молитв! Сама пагода окружена\n фонтанами. Конечно, они работают в теплое время года. И ремарка к месторасположению пагоды: площадь Ленина. Вот такое сплетение эпох и религий! В городе «уживаются» рядом классические театры и этнические постройки, национальный музей и памятник Ленину, памятник Пушкину и участникам Великой Отечественной войны, кроме буддийских храмов есть и православные церкви.\nСпециально к Всемирной шахматной олимпиаде, которая проходила в 1998 году, в Элисте построен Город шахмат. Заполнили все пространство скульптуры на шахматную тематику. Неудивительно, что здесь созданы Дворец шахмат и музей шахмат. На больших шахматных досках можно сыграть партию другую. Вспомнился даже парк села Перегрузное, где, хоть и поменьше размером, но видела примерно такие же шахматные фигуры.\nПечалью веет на мемориальном комплексе «Исход и возвращение», напоминающий о депортации калмыков в 1943-­1944 годах. А вот памятник «Остап Бендер и 12 стульев» как-то освежает пространство. \nПричем на стулья можно присесть и, – чем не фотозона? А присесть покушать – пожалуйте в другое место.\nИсходя из того, что калмыки – народ, который исконно занимается скотоводством, то и пищевые пристрастия у них соответствующие. Основа: мясные блюда во всех их вариациях, молоко и молочные продукты. Ничего такого особого, разве что названия. Ну, разве выговоришь с ходу «хурсын-­махан-­гуйртяган»? То-то же.\nО выпечке под названием борцоги слышала много, как о самой распространенной, неотъемлемой от самого понятия «национальная кухня». На поверку это оказалось, собственно, нашим «хворостом». В моем детстве его «выпускали» в каждом деревенском доме, равно как из дрожжевого теста, так и без дрожжей. Правда, у нас хворост, как правило, сладкий. Десертом, конечно, не назвать, но к чаю подать – как раз то, что надо. Калмыцкие же борцоги послужат вам практически хорошим, сытным\n перекусом. Так что, подводя итог, можно сказать, что кухня все же поразила гораздо меньше, чем архитектура, которая, действительно, удивительна. Судите сами, когда после двух сотен километров пути среди серой степи, каких-то барханов и скудной растительности вдруг возникает миражом город с особой  архитектурой, загадочной и незнакомой, возникает понимание вечности, ощущение бега времени и силы веры. Познакомьтесь!\nЕлена Кравченко.\n29.03.2021г.\n ", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/na-predvaritelnom-golosovanii-%C2%ABedinoj-rossii%C2%BB-za-pervyie-dve-nedeli-zaregistrirovano-bolshe-400-kandidatov/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/na-predvaritelnom-golosovanii-%C2%ABedinoj-rossii%C2%BB-za-pervyie-dve-nedeli-zaregistrirovano-bolshe-400-kandidatov/", "title": "«100 баллов для победы»: волгоградский регион присоединился к всероссийской акции", "text": "Одиннадцатиклассники Волгоградской области, выбравшие ЕГЭ по физике и китайскому языку, стали участниками ежегодной всероссийской акции «100 баллов для победы» — на площадке ВГСПУ будущие абитуриенты встретились с выпускниками прошлых лет, педагогами и экспертами региональных предметных комиссий. В этом году акция приурочена к объявленному в России Году науки и технологий.\nПо информации комитета образования, науки и молодежной политики Волгоградской области, эксперты региональных предметных комиссий разъяснили ученикам правила сдачи ЕГЭ-2021, а также разобрали ряд заданий, с которыми могут столкнуться выпускники во время сдачи экзамена. Преподаватели «Кванториум Волжский-Политех» провели для ребят тематические мастер-классы. Своим опытом со школьниками региона поделились те, кто успешно сдал ЕГЭ в предыдущие годы.\nОтметим, всероссийская акция «100 баллов для победы» проводится по инициативе Рособрнадзора. Ежегодно выпускники прошлых лет и студенты вузов, получившие высокие результаты ЕГЭ, проводят мастер-классы и делятся своим опытом успешной подготовки к экзамену со старшеклассниками. Всего в ЕГЭ-2021 примут участие около 10 тысяч одиннадцатиклассников. В организации и проведении экзаменов задействовано больше 5 тысячи педагогов, экспертов. В соответствии с проектом расписания, основной период начнется 31 мая и завершится 2 июля; дополнительный пройдет в период с 12 по 17 июля. Телефон региональной «горячей линии» ЕГЭ-2021 по вопросам организации и проведения: 8 (8442) 606-607.\nАлёна Стрелина\nФото: РИАЦ\nИсточник: \nhttp://www.volgograd.ru/news/336974/\n31.03.2021г.", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-chetverg-v-volgogradskoj-oblasti-potepleet-do-16/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-chetverg-v-volgogradskoj-oblasti-potepleet-do-16/", "title": "В четверг в Волгоградской области потеплеет до +16", "text": "Сегодня синоптики прогнозируют в регионе переменную облачность.\nВолгоградская область, 1 апреля / «Волга-Медиа.ру» /.\nВ четверг в Волгоградской области преимущественно не будет осадков. Скорость ветра составит от четырех до девяти метров в секунду.\nНочью в регионе похолодает до -4 градусов, а днем потеплеет до +16.\nОтметим, по данным портала Gismeteo.ru, по состоянию на 06.00 сегодня температура воздуха в городе-герое составляет +1,5°С.\nДмитрий Норовлянский. © Фото: ИД «Волгоградская правда» / Сергей Григоренко.\nИсточник:  \nhttps://vlg-media.ru/2021/04/01/v-chetverg-v-volgogradskoj-oblasti-potepleet-do-16/\n01.04.2021г.", "raw_date": "01.04.2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/operativnaya-svodka-na-30-marta-2021-goda/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/operativnaya-svodka-na-30-marta-2021-goda/", "title": "Оперативная сводка на 30 марта 2021 года", "text": "По данным лабораторного центра Роспотребнадзора, в Волгоградской области за последние сутки диагноз подтвердился у 114 человек. Таким образом, в регионе зарегистрировано 53512 случаев заболеваний COVID-19.\nВ стационарах находятся 2245 человек, из них 2227 взрослых и 18 детей, в том числе с подтвержденным коронавирусом – 1357 пациентов.\nПо факту выздоровления от коронавирусной инфекции из больниц выписано 51205 человек, за истекшие сутки – 113 пациентов.\nЗа минувшие сутки на территории Волгоградской области зарегистрировано 5 летальных исходов. Таким образом, всего в регионе зафиксировано 950 смертельных случаев СОVID-19, все они учтены на федеральном сайте стопкоронавирус.рф.\nИсточник: \nhttps://www.volgograd.ru/operativnyj-shtab/news/336797/\n30.03.2021г.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/sneg-s-dozhdem-i-9-ozhidayutsya-30-marta-v-volgogradskoj-oblasti/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/sneg-s-dozhdem-i-9-ozhidayutsya-30-marta-v-volgogradskoj-oblasti/", "title": "Снег с дождем и +9 ожидаются 30 марта в Волгоградской области", "text": "Во вторник, 30 марта, в некоторых районах региона ожидается небольшой снег с дождем. Ветер будет дуть со скоростью 5–10 метров в секунду.\nНочью столбики термометров опустятся в регионе до -3 градусов, днем поднимутся до +9.\nВ Волгограде сегодня днем будет +6...+8ºС.\nИсточник: \nhttps://vpravda.ru/obshchestvo/sneg-s-dozhdem-i-9-ozhidayutsya-30-marta-v-volgogradskoy-oblasti-108377/\n30.03.2021г.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/volgogradskaya-oblast-stanet-uchastnikom-federalnogo-proekta-%C2%ABstrana-geroev%C2%BB/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/volgogradskaya-oblast-stanet-uchastnikom-federalnogo-proekta-%C2%ABstrana-geroev%C2%BB/", "title": "Волгоградская область станет участником федерального проекта «Страна героев»", "text": "Школьники волгоградского региона станут участниками всероссийской  военно-исторической смены «Страна героев» — тематические программы для тысячи юных активистов пройдут в июле и августе 2021 года в оздоровительном лагере «Лазурный» Иловлинского района.\nПо информации комитета образования, науки и молодежной политики Волгоградской области, в рамках национального проекта «Культура» бесплатные путевки в «Страну героев» получит тысяча юных волгоградцев в возрасте от 12 до 17 лет, которые достигли успехов в учебе, спорте и общественной деятельности. Заявочная кампания стартует в апреле на сайте странагероев.рф.\nВоенно-историческая программа лагеря объединит четыре тематических направления: «Защитники», «Хранители истории», «Медиа Победы», «Волонтеры Победы» — с учетом профиля каждый участник приобретет навыки начальной военно-прикладной, строевой и военно-тактической подготовки, прикладной военной археологии, топографической и туристической подготовки, создания социальных и медиапроектов, организации патриотических мероприятий. Опытные инструкторы научат ребят работать в команде, развивать навыки общения и лидерства.\nОтметим, программа разработана военно-историческим обществом и рассчитана до 2024 года. Волгоградская область впервые стала площадкой всероссийского лагеря «Страна героев» в 2020 году. Дети и подростки прошли образовательную программу на базе детских оздоровительных лагерей «Орленок» в Волгограде, «Ручеек» в Дубовском районе, «Лазурный» в Иловлинском районе. В 2021 году профильные смены организованы в пяти субъектах России и примут 5000 человек.\nНапомним, в настоящее время в оздоровительных лагерях Волгоградской области продолжаются весенние профильные смены — в рамках нацпроекта «Образование» они организованы в пяти детских оздоровительных лагерях на территории Дубовского, Иловлинского и Среднеахтубинского районов, а также областного центра. Они объединили почти 2300 детей.\nАлёна Стрелина\nИсточник: \nhttps://www.volgograd.ru/news/336727/\n30.03.2021г.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/spravki-o-teste-na-covid-i-vakczinaczii-mozhno-budet-predyavit-na-telefone/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/spravki-o-teste-na-covid-i-vakczinaczii-mozhno-budet-predyavit-na-telefone/", "title": "Справки о тесте на COVID и вакцинации можно будет предъявить на телефоне", "text": "Вместо бумажной справки о тесте на коронавирус можно будет предъявить QR-код на телефоне из личного кабинета на портале госуслуг. Правительство утвердило постановление о возможности получать результаты тестов на COVID-19 таким способом.\nИнформация будет передаваться по защищенным каналам от организаций, которые проводят тестирование, в специальный референс-центр Роспотребнадзора, после этого - в личный кабинет.\nДокумент также фиксирует, что в личный кабинет можно будет загрузить информацию о вакцинации для предъявления по месту требования. Чтобы воспользоваться новыми функциями, гражданин должен дать согласие на передачу сведений.\nВ пилотном режиме загрузка тестов в личные кабинеты на портале госуслуг началась в ноябре. Правительство ожидает, что этот механизм сэкономит время при получении результатов, снизит количество поддельных справок, а также избавит граждан от необходимости самостоятельно отправлять результаты в Роспотребнадзор по возвращении из-за границы.\nИсточник: \nhttps://rg.ru/2021/03/31/spravki-o-teste-na-covid-19-i-vakcinacii-mozhno-budet-prediavit-na-telefone.html?utm_source=yxnews&utm_medium=desktop&nw=1617172474000\n31.03.2021г.", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/vakczinacziya-ot-covid-19-v-volgogradskuyu-oblast-dostavlena-ocherednaya-partiya-%C2%ABsputnik-v%C2%BB/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/vakczinacziya-ot-covid-19-v-volgogradskuyu-oblast-dostavlena-ocherednaya-partiya-%C2%ABsputnik-v%C2%BB/", "title": "Вакцинация от COVID-19: в Волгоградскую область доставлена очередная партия «Спутник V»", "text": "18 300 комплектов отечественной вакцины «Спутник V» поступили в волгоградский регион — препарат распределен между всеми прививочными центрами. Вакцина поступает в соответствии с графиками Минздрава РФ — в медучреждениях области сформирован запас, соответствующий потребностям на плановый период до получения очередной партии. Записаться на прививку можно, позвонив по телефону амбулаторного учреждения, лично посетив поликлинику или воспользовавшись порталом Госуслуг.\nПо информации облздрава, всего с начала прививочной кампании в регион поступило более 104 тысяч комплектов вакцины «Спутник V». В настоящее время первую аппликацию препарата получили свыше 77,6 тысячи человек, из них завершили иммунизацию более 57 тысяч жителей Волгоградской области. 53% провакцинированных — граждане старше 60 лет.\nСделать прививку жители могут в любом из 57 прививочных центров, открытых на базе медицинских учреждений. В муниципальных образованиях также действуют 10 мобильных бригад — они вакцинируют жителей отдаленных сёл и хуторов, рабочие коллективы предприятий и организаций, расположенных за пределами райцентров. Граждан старше 60 лет доставляют в прививочные центры на базе районных больниц на автомобилях центров социального обслуживания населения.\nНапомним, массовая прививочная кампания от COVID-19 стартовала в Волгоградской области в январе 2021 года. Задачу \nобеспечить темпы вакцинации\n жителей региона от коронавируса, чтобы сформировать коллективный иммунитет, поставил губернатор Андрей Бочаров.\nЮрий Антонов\nФото: РИАЦ\nИсточник: \nhttps://www.volgograd.ru/news/336855/\n31.03.2021г.", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/rospotrebnadzor-razreshil-detyam-otdyixat-v-lageryax-za-predelami-regionov-prozhivaniya/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/rospotrebnadzor-razreshil-detyam-otdyixat-v-lageryax-za-predelami-regionov-prozhivaniya/", "title": "Роспотребнадзор разрешил детям отдыхать в лагерях за пределами регионов проживания", "text": "Российские школьники смогут предстоящим летом поехать на отдых в лагеря, находящиеся за пределами субъекта, где они проживают. Об этом говорится в постановлении главного государственного санитарного врача РФ, главы Роспотребнадзора Анны Поповой.\n\"Отдых детей и их оздоровление за пределами субъекта Российской Федерации, в котором они проживают, должны быть организованы с учетом эпидемиологической ситуации в субъекте Российской Федерации по месту отправления и прибытия детей, а также предложений главных государственных санитарных врачей в соответствующих субъектах Российской Федерации или их заместителей\", - говорится в документе, опубликованном в понедельник на официальном интернет-портале правовой информации.\nКроме того, разрешенное количество детей в отрядах увеличили с 50% до 75%.\nИсточник: \nhttps://tass.ru/obschestvo/11021361\n30.03.2021г.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/luchshie-predstaviteli-volgogradskix-kompanij-priglashayutsya-k-uchastiyu-v-pervom-kubke-po-raczionalizaczii-i-proizvoditelnosti/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/luchshie-predstaviteli-volgogradskix-kompanij-priglashayutsya-k-uchastiyu-v-pervom-kubke-po-raczionalizaczii-i-proizvoditelnosti/", "title": "На предварительном голосовании «Единой России» за первые две недели зарегистрировано больше 400 кандидатов", "text": "Процедура пройдет только в режиме онлайн в большинстве регионов страны\nЗа две недели заявления на участие в предварительном голосовании «Единой России» подал 641 человек, более 500 комплектов документов рассмотрели региональные оргкомитеты процедуры.\n«По количеству предварительных заявок у нас есть лидеры. Это Московская область — 81 человек, Москва — 60, Краснодарский край — 52», — рассказал председатель федерального оргкомитета, сенатор Александр Карелин на заседании 30 марта.\nОтказ в регистрации получили 95 человек. Семь из них после устранения недостатков повторно подали документы в оргкомитет и стали кандидатами. Основными причинами для отказа стали неполные пакеты документов, попытка выдвинуться сразу по нескольким одномандатным округам или предоставление недостоверной информации. Кроме того, у некоторых из кандидатов оказались непогашенные судимости или иностранные финансовые активы.\nБольшинство желающих принять участие в процедуре подавали заявки онлайн на сайте pg.er.ru. Здесь опубликована вся информация об оргкомитетах, данные о кандидатах размещаются в личных кабинетах и доступны для пользователей.\nНа этом же сайте пройдет и само голосование — избиратели должны будут пройти верификацию через «Госуслуги». При этом больше половины регионов проведут процедуру полностью онлайн. Такой порядок выбрали, к примеру, Забайкальский край, Калининградская, Калужская, Кемеровская, Кировская, Костромская, Новосибирская, Орловская, Архангельская области.\nЕще 42 субъекта РФ дадут возможность людям проголосовать в том числе и очно на счетных (избирательных) участках. В частности, это Башкирия, Севастополь, Калмыкия, Владимирская, Волгоградская, Московская области и др.\n«В Волгоградской области с каждым днем растет число желающих принять участие в предварительном голосовании. В настоящее время Оргкомитетом зарегистрировано 11 участников, 7 заявлений на\nрассмотрении, двоим отказано. Участники ПГ поборются за право стать кандидатами в депутаты Госдумы от «Единой России». Отмечу, что обязательная партийная процедура всегда проходит конкурентно и открыто. Для нас важно сделать так, чтобы регистрация кандидатов, равно как и непосредственно голосование, прошли на высоком организационном уровне», - сообщил Руководитель регионального исполнительного комитета партии «Единая Россия» Александр Чечуров.\nНапомним, регистрация кандидатов продлится до 29 апреля. Сама процедура пройдет с 24 по 30 мая. Голосование будет организовано по максимально открытой модели, участвовать в нем смогут все зарегистрированные избиратели. Итоги предварительного голосования подведут 1 июня. После этого списки кандидатов «Единой России» утвердит Съезд.\n \n31.03.2021г.", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/luchshie-predstaviteli-volgogradskix-kompanij-priglashayutsya-k-uchastiyu-v-pervom-kubke-po-raczionalizaczii-i-proizvoditelnosti-v-ramkax-naczionalnogo-proekta-%C2%ABproizvoditelnost-truda%C2%BB/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/luchshie-predstaviteli-volgogradskix-kompanij-priglashayutsya-k-uchastiyu-v-pervom-kubke-po-raczionalizaczii-i-proizvoditelnosti-v-ramkax-naczionalnogo-proekta-%C2%ABproizvoditelnost-truda%C2%BB/", "title": "Лучшие представители волгоградских компаний приглашаются к участию в первом Кубке по рационализации и производительности", "text": "Первый Заместитель Председателя Правительства Российской Федерации Андрей Белоусов провел заседание оргкомитета Кубка по рационализации и производительности в рамках национального проекта \"Производительность труда\".\nПроведение Кубка по рационализации и производительности запланировано с 25 по 29 октября 2021 года в рамках VIII Национального чемпионата рабочих профессий высокотехнологичных отраслей промышленности по методике WorldSkills, который пройдет в Екатеринбурге.\nКубок станет соревновательной площадкой по совершенствованию и повышению эффективности процессов производства для работников предприятий – участников нацпроекта. Соревнование позволит выявить достижения и лучшие практики наиболее сильных представителей компаний в повышении эффективности их производств, которые в дальнейшем могут быть использованы другими участниками национального проекта.\nВолгоградская область уже сейчас уделяет большое внимание процессу обучения персонала. С начала реализации нацпроекта методикам и инструментам бережливого производства обучено более 690 сотрудников предприятий-участников. Новая мера по развитию культуры рационализации, введенная в 2021 году, направлена на ускорение развития культуры непрерывных улучшений. В октябре этого года у сотрудников волгоградских предприятий – участников национального проекта будет возможность показать полученные знания и опыт, которые делают их уникальными и востребованными специалистами в рамках проводимого Кубка по рационализации и производительности, — прокомментировала заместитель Губернатора Волгоградской области Анна Писемская.\nПринять участие в первом Кубке по рационализации и производительности смогут волгоградские предприятия – участники национального проекта \"Производительность труда\". Условия участия в проекте будут сформированы в ближайшее время.\n31.03.2021г.", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/komandyi-dobrovolczev-pomogayut-paczientam-volgogradskix-meduchrezhdenij/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/komandyi-dobrovolczev-pomogayut-paczientam-volgogradskix-meduchrezhdenij/", "title": "Команды добровольцев помогают пациентам волгоградских медучреждений", "text": "Активисты Волгоградской области проходят обучение азам арт-терапевтическим техник — волонтеры будут проводить мастер-классы для пациентов медицинских организаций и тех, кто проживает в стационарных социальных учреждениях.\nПо информации регионального комитета образования, науки и молодежной политики, первое мероприятие состоялось в больнице скорой медицинской помощи № 25. Для маленьких пациентов ожогового отделения волонтеры провели мастер-классы по рисованию, создали красочные барельефы, поиграли и почитали сказки.\nЗанятия строятся на двух арт-терапевтических техниках: рисовании на воде красками в технике эбру и рисовании песком. Это позволит людям с ограниченными возможностями здоровья развивать познавательные и творческие способности, речь, мелкую моторику и тактильную чувствительность. Волонтеры организуют мастер-классы, интеллектуальные игры и уроки лечебной физкультуры, будут читать книги и общаться с пациентами. Мероприятия пройдут в медицинских организациях и социальных учреждениях стационарного типа.\nОтметим, формирование группы добровольцев началось в Волгоградской области в феврале 2021 года. В первый поток вошли волонтеры культуры, студенты «Газпром колледж Волгоград», активисты волонтерского центра «Прорыв», представители молодежных советов. Команды ознакомились с азами волонтерской деятельности, техниками реабилитации, подготовили программы и активности для разных групп населения. \nПрисоединиться к проекту\n \nможет каждый желающий.\nВолгоградский регион развивает социальное добровольчество в рамках нацпроекта «Образование» — в 2020 году в муниципальных районах открылись восемь центров по поддержке добровольчества, которые объединяют неравнодушных людей в одну большую команду. В настоящий момент в области действует порядка тысячи профильных объединений. Также в регионе продолжается регистрация волонтёров для поддержки голосования за объекты благоустройства. Всероссийское рейтинговое голосование пройдёт с 26 апреля по 30 мая в рамках федерального и одноимённого регионального проекта «Формирование комфортной городской среды» нацпроекта «Жильё и городская среда». На сайте \nhttps://34.gorodsreda.ru/\n жители Волгоградской области сами выберут первоочередные территории для благоустройства-2022.\nАлёна Стрелина\nИсточник: \nhttps://www.volgograd.ru/news/337039/\n31.03.2021г.", "raw_date": "31.03.2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-startoval-regionalnyij-otbor-vserossijskogo-konkursa-%C2%ABuchitel-goda%C2%BB/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-startoval-regionalnyij-otbor-vserossijskogo-konkursa-%C2%ABuchitel-goda%C2%BB/", "title": "В Волгоградской области стартовал региональный отбор всероссийского конкурса «Учитель года»", "text": "В Волгоградской области состоялось торжественное  открытие регионального этапа Всероссийского конкурса «Учитель года» — испытания пройдёт 21 педагог: участники представят авторские методики, покажут работу со школьниками, ответят на вопросы экспертов. Победитель представит регион на федеральном уровне в финале, который состоится  в Ростове-на-Дону.\nПо информации регионального комитета образования, науки и молодёжной политики, конкурсные испытания стартуют уже с завтрашнего дня. В первом туре участники покажут открытый урок и проведут методическую мастерскую. Десять участников, прошедших во второй этап, презентуют мастер-класс и классный час; пятёрку лауреатов ждет «Пресс-конференция. Вопрос учителю года», а имя победителя назовут 6 апреля. Площадками испытаний станут школа № 4 города Краснослободска, Волгоградская государственная академия последипломного образования, Волгоградский государственный социально-педагогический университет.\nОтметим, в конкурсе примут участие четыре учителя иностранного языка, четыре педагога по истории и обществознанию, шесть — по химии, биологии и географии. Два конкурсанта преподают русский язык и литературу, еще два — математику. В борьбу также вступят учитель физики, изобразительного искусства, начальных классов. \nНапомним, в январе 2021 года Волгоград стал первым городом, в котором прошли абсолютно все финальные этапы всероссийского конкурса «Учитель года России». Имя лидера символично было названо в 78-ю годовщину победы в Сталинградской битве в год 800-летия со дня рождения Александра Невского. Проведение мероприятия такого высокого уровня в Волгоградской области — закономерный результат комплексной работы региона по развитию и совершенствованию системы образования, подготовке квалифицированных педагогических кадров, передаче мастерства от старшего поколения и повышению престижа учительской профессии. Финал 2021 года состоится в Ростове-на-Дону — родине абсолютного победителя конкурса 2020 года Михаила Гурова.\nДобавим, накануне были \nподведены итоги\n профессионального состязания среди студентов – всероссийского конкурса «Учитель будущего». Сразу 9 воспитанников ВГСПУ прошли в финал: они получат возможность пройти образовательные стажировки в детских центрах «Артек», «Океан», «Орленок», «Смена», а также в образовательном центре «Сириус».\nАлена Стрелина\nИсточник: \nhttps://www.volgograd.ru/news/336554/\n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/operativnaya-svodka-na-29-marta-2021-goda/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/operativnaya-svodka-na-29-marta-2021-goda/", "title": "Оперативная сводка на 29 марта 2021 года", "text": "По данным лабораторного центра Роспотребнадзора, в Волгоградской области за последние сутки диагноз подтвердился у 117 человек. Таким образом, в регионе зарегистрировано 53398 случаев заболеваний COVID-19.\nВ стационарах находятся 2224 человека, из них 2208 взрослых и 16 детей, в том числе с подтвержденным коронавирусом – 1361 пациент.\nПо факту выздоровления от коронавирусной инфекции из больниц выписано 51092 человека, за истекшие сутки – 110 пациентов.\nЗа минувшие сутки на территории Волгоградской области зарегистрировано 5 летальных исходов. Таким образом, всего в регионе зафиксировано 945 смертельных случаев СОVID-19, все они учтены на федеральном сайте стопкоронавирус.рф.\n Источник: \nhttps://www.volgograd.ru/operativnyj-shtab/news/336517/\n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/chislo-vyiyavlennyix-v-rossii-za-nedelyu-sluchaev-covid-19-stalo-minimalnyim-s-sentyabrya/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/chislo-vyiyavlennyix-v-rossii-za-nedelyu-sluchaev-covid-19-stalo-minimalnyim-s-sentyabrya/", "title": "Число выявленных в России за неделю случаев COVID-19 стало минимальным с сентября", "text": "Как сообщает ТАСС, число подтвержденных случаев заражения коронавирусом в России за семь дней возросло на 62 963. Это минимум с сентября прошлого года, следует из подсчетов ТАСС на основе данных федерального оперативного штаба по борьбе с новым заболеванием.\nВ стране выявили примерно на 5% меньше заразившихся, чем на предыдущей неделе, когда стало известно о 66 261 инфицированном.\nПри этом в Москве, которая по-прежнему является главным очагом эпидемии, число заболевших осталось на прежнем уровне: если с 15 по 21 марта в столице подтвердили 11 069 случаев заражения, то с 22 по 28 марта - 11 088.\nЧисло выздоровевших после заражения коронавирусом на этой неделе вновь оказалось меньше, чем на предыдущей, - 69 733 против 74 266. Доля вылечившихся россиян увеличилась незначительно - с 91,3% до 91,6% от всех заболевших.\nКоличество так называемых активных случаев, то есть пациентов, которые проходят лечение в данный момент, по итогам семи дней сократилось до 282 964.\nС 22 по 28 марта штаб зарегистрировал в России 2 710 летальных исходов из-за коронавируса (против 2 940 неделей ранее). Число умерших за семь дней оказалось минимальным с середины ноября прошлого года. Условная летальность заболевания тем не менее возросла с 2,13% до 2,16%, приблизившись к среднему по миру значению.\nИсточник: \nhttps://tass.ru/obschestvo/11012859\n \n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-29-marta-potepleet-do-8/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-29-marta-potepleet-do-8/", "title": "В Волгоградской области 29 марта потеплеет до +8", "text": "В Волгоградской области 29 марта, в понедельник, ожидается небольшая облачность. В некоторых районах возможны слабые осадки – дожди и мокрый снег.\nВетер подует с северо-западной стороны со скоростью 5–10 метров в секунду, временами с порывами до 13 метров в секунду.\nВ утренние часы местами столбик термометра опустится до -4 градусов. Днем ожидается от 3 до 8 градусов тепла.\nВ Волгограде сегодня будет солнечно. Скорость ветра не превысит 9 метров в секунду. Воздух прогреется до отметки +7 градусов.\nПо данным ресурса «Гисметео», к 7.00 температура воздуха в областном центре составила -1 градус.\n Источник: \nhttps://vpravda.ru/obshchestvo/v-volgogradskoy-oblasti-29-marta-potepleet-do-8-108306/\n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/naczproekt-%C2%ABzdravooxranenie%C2%BB-selskie-bolniczyi-volgogradskoj-oblasti-popolnyayutsya-molodyimi-kadrami/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/naczproekt-%C2%ABzdravooxranenie%C2%BB-selskie-bolniczyi-volgogradskoj-oblasti-popolnyayutsya-molodyimi-kadrami/", "title": "Нацпроект «Здравоохранение»: сельские больницы Волгоградской области пополняются молодыми кадрами", "text": "167 квалифицированных врачей и специалистов среднего медицинского звена в 2020 году трудоустроены в Волгоградской области по госпрограмме «Земский доктор» и «Земский фельдшер». Решение кадрового вопроса — важнейшая составляющая регионального проекта «Обеспечение медицинских организаций системы здравоохранения квалифицированными кадрами» нацпроекта «Здравоохранение».\nПо информации облздрава, в Иловлинской ЦРБ в 2020 году в рамках программы «Земский доктор\\фельдшер» на работу устроилась акушер-гинеколог — Виктория Писарева. Она окончила Волгоградский государственный медицинский университет с красным дипломом и решила вернуться на малую Родину. Благодаря госпрограмме медик получила выплату в размере 1,5 млн рублей, которые она уже потратила на покупку дома и садового участка. Врач ведет прием в женской консультации, под ее наблюдением находятся 125 беременных женщин — из Иловли и близлежащих хуторов. Всего в Иловлинскую ЦРБ с момента старта госпрограммы приняты 17 специалистов — семь врачей, восемь фельдшеров в скорую медицинскую помощь, два фельдшера в ФАПы.\nОтметим, из 167 участников программ «Земский доктор» и «Земский фельдшер»-2020 89 — врачи наиболее востребованных специальностей: педиатры, терапевты, акушеры-гинекологи, анестезиологи-реаниматологи, хирурги, рентгенологи, дерматовенерологи, офтальмологи, врачи ультразвуковой диагностики. Из них 36 выбрали медучреждения в отдаленных поселениях  — компенсационная выплата для них составляет 1,5 млн рублей. Также были трудоустроены 78 фельдшеров, 53 из которых отправились в труднодоступные территории, получив 750 тысяч рублей в качестве поддержки.\nДобавим, что в Волгоградской области ежегодно растет число земских докторов и фельдшеров — к примеру, в 2019 году по ним были трудоустроены 154 медработника. Внедрены дополнительные меры поддержки на местах, совершенствуется механизм целевого набора. С 2016 года Волгоградская область проводит целевую подготовку специалистов со средним медицинским образованием за счет средств областного бюджета — этот опыт отмечен на федеральном уровне. В настоящий момент продолжается подготовка 186 целевиков по специальностям «Лечебное дело» и «Сестринское дело».\nЮрий Антонов\n Источник: \nhttp://www.volgograd.ru/news/336530/\n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/ekspert-xronicheskim-bolnyim-mozhno-privivatsya-ot-covid,-esli-zabolevanie-ne-v-aktivnoj-forme/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/ekspert-xronicheskim-bolnyim-mozhno-privivatsya-ot-covid,-esli-zabolevanie-ne-v-aktivnoj-forme/", "title": "Эксперт: хроническим больным можно прививаться от COVID, если заболевание не в активной форме", "text": "Хроническим больным, в том числе с онкологией, после инфаркта и с высоким давлением можно прививаться от коронавируса COVID-19, в частности, вакциной \"ЭпиВакКороной\", если заболевание находится не в активной форме, сообщил вирусолог, иммунолог, руководитель екатеринбургского НИИ вирусных инфекций \"Вектор\" Роспотребнадзора Александр Семенов.\n\"Безусловно. Если сейчас процесс у вас не активный, если вы в состоянии ремиссии, вне острого процесса, то не просто можно - нужно, потому что любая инфекция - она только ослабит ваш организм, и даст раку шансы на развитие\", - сказал Семенов в эфире \"Эхо Москвы\" в понедельник, отвечая на соответствующий вопрос.\nАналогично он ответил на вопрос, можно ли делать прививку в возрасте за 60 лет после двух перенесенных инфарктов. \"Если у человека сейчас все в порядке - давление под контролем, общие показатели нормальные, опять-таки - вне острого процесса, (...) если вы уже реабилитировались после инфаркта, то - пожалуйста, прививайтесь, ничего страшного с вами не случится, максимум, что у вас будет - небольшое повышение температуры в течение одного дня, которое легко купируется\", - сказал Семенов.\nВ целом, по его словам, если хроническое заболевание находится не в острой форме, то противопоказаний против вакцинации нет.\n\"Какое бы заболевание ни было, например, диабет, \"если у вас сахар в целевых показателях, то есть вы принимаете вовремя лекарства, контролируете - нет противопоказаний. Особенно пептидными вакцинами (\"ЭпиВакКорона\" относится к ним - ИФ), они в этом плане наименее реактогенные. Если у вас гипертония, и вы вовремя принимаете свое гипотензивное средство, контролируете свое давление - идите и прививайтесь, ничего страшного не будет\", - сказал Семенов.\nТо же относится, например, к ДЦП, \"причем никаких противопоказаний, прекрасно деточки с ДЦП вырабатывают антитела, потому что опять-таки это проблема неврологическая, а не иммунологическая\".\nПо его словам, вакцинация станет сезонной, и со временем вакцину можно будет более точно подбирать, исходя из особенностей здоровья человека, но \"сейчас не до выбора\". \"В условиях эпидемического процесса, когда, как сейчас, идет эпидемия, я рекомендую любую доступную вакцину, которая есть у вас в вашей поликлинике или фельдшерско-акушерском пункте, которая способна остановить этот процесс. Мы должны вернуться к нормальной жизни\", - сказал Семенов.\nПо словам специалиста, все отечественные вакцины безопасны и не дают нежелательных эффектов.\nСейчас в РФ зарегистрированы три отечественные вакцины от COVID-19: \"Спутник V\" Национального исследовательского центра эпидемиологии и микробиологии им. Н.Ф. Гамалеи министерства здравоохранения РФ; \"ЭпиВакКорона\", разработанная центром \"Вектор\" Роспотребнадзора; \"КовиВак\" центра Чумакова РАН. Массовая вакцинация в РФ началась 18 января.\nИсточник: \nhttps://www.interfax-russia.ru/ural/main/onkologiya-diabet-i-infarkt-ne-yavlyayutsya-protivopokazaniem-protiv-vakcinacii-ot-covid-19\n30.03.2021г.", "raw_date": "30.03.2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/massovaya-vakczinacziya-ot-koronavirusa-v-volgogradskuyu-oblast-postupila-eshhyo-odna-partiya-%C2%ABsputnik-v%C2%BB/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/massovaya-vakczinacziya-ot-koronavirusa-v-volgogradskuyu-oblast-postupila-eshhyo-odna-partiya-%C2%ABsputnik-v%C2%BB/", "title": "Массовая вакцинация от коронавируса: в Волгоградскую область поступила ещё одна партия «Спутник V»", "text": "14600 комплектов отечественной вакцины «Спутник V» поступили в волгоградский регион — препарат уже получен всеми прививочными центрами. Это позволит увеличить ежедневное количество жителей региона, которые смогут пройти вакцинацию, — медработники продолжают формировать списки желающих. Записаться можно, позвонив по телефону амбулаторного учреждения, лично посетив поликлинику или воспользовавшись порталом Госуслуг.\nПо информации облздрава, всего с начала прививочной кампании в регион поступило порядка 86 тысяч комплектов вакцины «Спутник V». Сделать прививку жители могут в любом из 57 прививочных центров, открытых на базе медицинских учреждений. В муниципальных образованиях также действуют 10 мобильных бригад — их деятельность координирует специально созданная рабочая группа. Они предназначены для вакцинации жителей отдаленных малонаселенных пунктов, рабочих коллективов, территориально расположенных за пределами районных центров.\nОтметим, вакцина поступает в  соответствии с графиками Минздрава РФ — в медучреждениях области сформирован запас, соответствующий потребностям на плановый период до получения очередной партии препарата.\nНапомним, массовая прививочная кампания от COVID-19 стартовала в Волгоградской области в январе 2021 года. Задачу \nобеспечить темпы вакцинации\n жителей региона от коронавируса, чтобы сформировать коллективный иммунитет, поставил губернатор Андрей Бочаров. В настоящее время первую аппликацию препарата получили порядка 73 тысяч человек, из них завершили иммунизацию около 57 тысяч жителей Волгоградской области. Более 50% провакцинированных — граждане старше 60 лет.\nЮрий Антонов\n Источник: \nhttps://www.volgograd.ru/news/336542/\n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/dva-predpriyatiya-volgogradskoj-oblasti-uvelichat-proizvoditelnost-truda-za-schet-berezhlivyix-texnologij/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/dva-predpriyatiya-volgogradskoj-oblasti-uvelichat-proizvoditelnost-truda-za-schet-berezhlivyix-texnologij/", "title": "Два предприятия Волгоградской области увеличат производительность труда за счет бережливых технологий", "text": "На двух предприятиях Волгоградской области, отвечающих за жизнеобеспечение городов – Волгограда и Камышина, началась реализация нацпроекта «Производительность труда».\nЭкспертами Регионального центра компетенций в сфере производительности труда на предприятиях «Концессии водоснабжения» и «Камышинтеплоэнерго» было проведено стартовое совещание. В рамках него рабочая группа узнала о целях и задачах проекта на своем предприятии, а также получила план по реализации возможности увеличения выработки на производстве.\nКонцессии Водоснабжения осуществляют модернизацию системы холодного водоснабжения и водоотведения города Волгограда. Также в рамках реализации нацпроекта состоялось посещение предприятия, успешно завершившего 6-ти месячную реализацию проекта — МУП «Водоканал» г. Волжского. Сотрудники предприятия поделились результатами участия в нацпроекте «Производительность труда» и дальнейшими планами по внедрению инструментов бережливого производства на других участках.\nКамышинтеплоэнерго отвечает за обеспечение населения, предприятий и организаций всех форм собственности городского округа — город Камышин тепловой энергией и горячей водой.\nСейчас предприятия находится на этапе диагностики текущего состояния и планирования на производственном процессе, формированию плана по устранению потерь и созданию участка-образца, где наглядно будет виден результат применения инструментов бережливого производства.\nПредприятия понимают: нацпроект позволит им взглянуть на производство со стороны, обнаружить наиболее уязвимые места и определить точки роста, повысить компетенции персонала и увеличить прибыль. Методы «бережливого производства» являются наиболее эффективным и малозатратным способом повышения конкурентоспособности.\nНапомним, что в связи с поручением Президента РФ реализация национальных проектов продлена до 2030 года. За предстоящие 10 лет планируется реализовать проекты по улучшениям на 64 крупных предприятиях базовых не сырьевых отраслей региона.\n \n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null},
{"url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-prodolzhayut-aktivno-zagotavlivat-antikovidnuyu-plazmu/", "request_url": "http://pvesti.ru/2/arxiv-nomerov/svezhij-nomer/v-volgogradskoj-oblasti-prodolzhayut-aktivno-zagotavlivat-antikovidnuyu-plazmu/", "title": "В Волгоградской области продолжают активно заготавливать антиковидную плазму", "text": "Свою кровь для изготовления антиковидной плазмы сдали 2820 жителей Волгоградской области, ранее перенесших коронавирусную инфекцию. Пригодную для переливания кровь, а это 2405 доз или 665 литров антиковидной плазмы, специалисты волгоградского центра крови передали в инфекционные госпитали для лечения больных с COVID-19.\nПо информации облздрава, более 634 литров антиковидной плазмы перелили пациентам инфекционных госпиталей для лечения COVID-19. От одного донора берут 450 мл крови, из которой после переработки получают от 250 до 270 мл лечебной дозы антиковидной плазмы. Она переливается с учетом группы крови донора и реципиента. Срок подготовки от сбора крови до выдачи сыворотки составляет в среднем четверо суток.\nСлучаев ухудшения состояния пациентов, связанных с переливанием антиковидной плазмы, не зафиксировано. В большинстве случаев отмечается улучшение состояния на фоне продолжающейся терапии.\nНапомним, Волгоградская область начала заготовку патогенредуцированной антиковидной плазмы крови одной из первых в России после Москвы. В ГБУЗ «Волгоградский областной центр крови» для этого установили специальное оборудование, которое позволяет использовать компоненты крови без обязательной четырехмесячной карантинизации.\nПотребность в донорах остается высокой. Подробную информацию можно получить у специалистов донорского отдела Волгоградского областного центра крови по телефону: (8442) 37-69-65. Звонки принимают ежедневно в рабочие дни с 13-00 до 15-00.\nНапомним, благодаря внедрению своевременных ограничительных мер, применению комплексных мер профилактики, продолжению массовой вакцинации жителей от коронавирусной инфекции и усилению амбулаторного звена в регионе обеспечено снижение скорости распространения коронавирусной инфекции. Круглосуточно работает региональный оперативный штаб под руководством губернатора Андрея Бочарова. В медучреждениях сохраняется необходимый резерв инфекционных коек, проводится постоянный мониторинг наличия необходимых препаратов и СИЗ.\nЮрий Антонов\nФото: «Городские вести»\nИсточник: \nhttp://www.volgograd.ru/news/336379/\n29.03.2021г.", "raw_date": "29.03.2021", "publish_date": "2021-03-29 00:00:00", "author": null}
]