[
{"url": "https://www.quadra.ru/nk/glava-goroda-smolenska-i-generalnyy-direktor-kvadry-proveli-rabochuyu-vstrechu-na-smolenskoy-tets-2-/", "request_url": "https://www.quadra.ru/nk/glava-goroda-smolenska-i-generalnyy-direktor-kvadry-proveli-rabochuyu-vstrechu-na-smolenskoy-tets-2-/", "title": "Глава города Смоленска и генеральный директор «Квадры» провели рабочую встречу на Смоленской ТЭЦ-2 в преддверии ее модернизации", "text": "\n                        \n\r\n\t\nГлава города Смоленска Андрей Борисов и генеральный директор ПАО «Квадра» Семен Сазонов посетили крупнейший теплоисточник города - Смоленскую ТЭЦ-2. Там они обсудили этапы предстоящих работ по замене двух турбин в рамках правительственной программы модернизации генерирующих мощностей. \n\r\n\t\n\r\n\tСогласно проекту, установленная электрическая мощность станции к 2025 году увеличится на 16%.\n\r\n\t\n \n\r\n\t\n\r\n\tПервым этапом работ станет модернизация турбоагрегата №3 и группового щита управления – оттуда стороны и начали осмотр «старой» части станции, а позже завершили его на площадке, где вскоре развернутся масштабные работы по сборке нового оборудования.\n\r\n\t\n \n\r\n\t\n\r\n\tСемен Сазонов подчеркнул, что проект, сумма инвестиций в который составит почти 6 млрд рублей, подразумевает замену двух турбоагрегатов на более мощные, что требует особенно тщательной проработки относительно конструктивных возможностей станции. Этими сложнейшими расчетами сейчас занимаются привлеченные компанией проектировщики.\n\r\n\t\n \n\r\n\t\n\r\n\tАндрей Борисов отметил важное значение модернизации для всех сфер областного центра – от социальной до строительной. Кроме того, Глава города Смоленска подчеркнул, что от надежного, качественного теплоснабжения зависят комфорт и благополучие смолян, поэтому «модернизация самого крупного теплоисточника Смоленска - очень важная и нужная работа».\n\r\n\n                    ", "raw_date": "22.03.2021", "publish_date": "2021-03-22 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/zamestitel-generalnogo-direktora-po-ekonomike-kompanii-kvadra-vladimir-lebedev-i-vitse-gubernator-li/", "request_url": "https://www.quadra.ru/nk/zamestitel-generalnogo-direktora-po-ekonomike-kompanii-kvadra-vladimir-lebedev-i-vitse-gubernator-li/", "title": "Заместитель генерального директора по экономике компании «Квадра» Владимир Лебедев и вице-губернатор Липецкой области Илья Тузов обсудили решение приоритетных задач в сфере теплоснабжения региона", "text": "\n                        \n\r\n\t Стороны договорились о подписании детализированного Соглашения о сотрудничестве, которое определит перспективы теплоснабжения региона на ближайшие годы.\n\r\n \n\r\n\t «Мы подпишем это Соглашение после окончания отопительного сезона», – сказал Илья Тузов. Оно, по его словам, позволит решить многие важные для региона задачи — это и более активное взаимодействие с жителями области, и значительное обновление теплосетевого комплекса, и повышение качества теплоснабжения.\n\r\n \n\r\n\t Владимир Лебедев, в свою очередь, подчеркнул важность взаимодействия руководства региона и «Квадры»: «Главное, что есть совместное видение проблем и путей их решения».\n\r\n \n\r\n\t Он отметил, что для компании также в приоритете обратная связь с населением и прозрачность работы, ведь «Квадра» понимает свою социальную ответственность перед жителями региона.\n\r\n \n\r\n\t Напомним, что с 2017 по 2020 гг. «Квадра» значительно нарастила объем инвестиций в теплоэнергетический комплекс в Липецкой области, вложив в него порядка 4 млрд рублей и обновив почти 100 километров теплосететей.\n\r\n \n\r\n\t В этом году компания инвестирует почти миллиард рублей и заменит порядка 30 км теплосетей\r\n\n                    ", "raw_date": "04.03.2021", "publish_date": "2021-03-04 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/vyrabotka-kvadry-za-9-mesyatsev-2020-g-sostavila-6-918-mlrd-kvt-ch/", "request_url": "https://www.quadra.ru/nk/vyrabotka-kvadry-za-9-mesyatsev-2020-g-sostavila-6-918-mlrd-kvt-ch/", "title": "Выработка «Квадры» за 9 месяцев 2020 г. составила 6,918 млрд кВт.ч", "text": "\n                        \n\r\n\t За 9 месяцев 2020 года станции ПАО «Квадра» произвели 6,918 млрд кВт\n.\nч электроэнергии, что на 4,8% ниже показателя прошлого года (7,269 млрд кВт\n.\nч). Полезный отпуск тепла составил 11,6 млн Гкал (в 2019 году – 11,7млн Гкал).\r\n\n\r\n\n\r\n\t Динамика показателей обусловлена снижением потребления электроэнергии в ОЭС Центра на 1,9% по сравнению с аналогичным периодом прошлого года, а также связанным с этим снижением цен РСВ на 9,9% за этот же период. Основным фактором уменьшения полезного отпуска тепловой энергии стали более теплые погодные условия в сравнении с аналогичным периодом прошлого года.\r\n\n\r\n\n\r\n\t Наибольший объем электрической энергии произвел Центральный филиал «Квадры»: 2,3 млрд кВт\n.\nч, что составляет 33,7% от выработки компании. Больше всего тепла отпущено потребителям Воронежского филиала ПАО «Квадра»: 3,5 млн Гкал или 30% от общего объема полезного отпуска теплоэнергии.\r\n\n                    ", "raw_date": "06.11.2020", "publish_date": "2020-11-06 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/zadolzhennost-naseleniya-pered-kvadroy-sostavila-bolee-3-8-mlrd-rubley/", "request_url": "https://www.quadra.ru/nk/zadolzhennost-naseleniya-pered-kvadroy-sostavila-bolee-3-8-mlrd-rubley/", "title": "Задолженность населения перед «Квадрой» составила более 3,8 млрд рублей", "text": "\n                        \n\r\n\n\r\n\n\r\n \nДебиторская задолженность населения перед ПАО «Квадра» за поставленные энергоресурсы (отопление и горячую воду) составила 3,82 млрд рублей (по состоянию на 25.12.20). \n\r\n\n\r\n\n\r\n \n \n\r\n\n\r\n\n\r\n \n\r\n\tБольшая часть задолженности приходится на жителей Липецкой области (1,5 млрд рублей). Порядка 636 млн рублей – долг жителей Курска. В Смоленской области население задолжало энергетикам 548 млн рублей. \n\r\n\n\r\n\n\r\n \n \n\r\n\n\r\n\n\r\n \n\r\n\tПроблема дебиторской задолженности затрагивает интересы не только ресурсоснабжающих организаций, но и потребителей. Рост задолженности затрудняет формирование источников финансирования ремонтных программ, что может негативно отразиться на надежности и качестве теплоснабжения. Энергетики рекомендуют клиентам, имеющим задолженность за горячую воду и отопление, в ближайшее время оплатить счета. В компании напоминают, что с 1 января 2021 г завершается период действия моратория на применение штрафных санкций к должникам, введенного Правительством РФ*. \n\r\n\n\r\n\n\r\n \n \n\r\n\n\r\n\n\r\n \n\r\n\t«Мораторий стал одной из мер поддержки населения в пандемию коронавирусной инфекции. Он позволил людям, попавшим в сложную жизненную ситуацию, оптимизировать свои расходы. Пожилые граждане смогли адаптироваться к тому, что не всегда можно привычно оплатить услуги офлайн, и перестроились на дистанционные сервисы. При этом мораторий не предполагал отмены долгов, а лишь приостанавливал начисление пени в случае неуплаты», - пояснил Игорь Лесных, заместитель Генерального директора – коммерческий директор ПАО «Квадра». \n\r\n\n\r\n\n\r\n \n \n\r\n\n\r\n\n\r\n \n\r\n\tУже с 1 января 2021 года энергетики смогут применять к должникам штрафные санкции, т.е. начислять пени в полом объеме. \n\r\n\n\r\n\n\r\n \n \n\r\n\n\r\n\n\r\n \n \n*Постановлением Правительства РФ от 02.04.2020 № 424 «Об особенностях предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов» был объявлен мораторий на право требования неустоек (пеней, штрафов) при несвоевременных расчетах потребителей за предоставленные коммунальные услуги сроком до 1 января 2021 г\n\r\n\n\r\n\n\r\n\n                    ", "raw_date": "28.12.2020", "publish_date": "2020-12-28 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/kvadra-publikuet-finansovuyu-otchyetnost-po-rsbu-za-9-mesyatsev-2020-goda/", "request_url": "https://www.quadra.ru/nk/kvadra-publikuet-finansovuyu-otchyetnost-po-rsbu-za-9-mesyatsev-2020-goda/", "title": "«Квадра» публикует финансовую отчётность по РСБУ за 9 месяцев 2020 года", "text": "\n                        Компания «Квадра» подвела финансовые итоги за девять месяцев 2020 года в соответствии с российскими стандартами бухгалтерского учета (РСБУ).\n\r\n \n\r\n За отчетный период выручка «Квадры» выросла до 38,36 млрд рублей — на 1,4% в сравнении с аналогичным показателем 2019 года (37,83 млрд рублей). Прибыль от продаж составила 3,9 млрд рублей, чистая прибыль достигла 1,56 млрд рублей.\n\r\n \n\r\nТакие финансовые показатели обусловлены повышением эффективности операционной и инвестиционной деятельности, оптимизацией структуры затрат компании.                    ", "raw_date": "13.11.2020", "publish_date": "2020-11-13 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/vyrabotka-kvadry-v-2020-godu-sostavila-10-2-mlrd-kvt-ch-/", "request_url": "https://www.quadra.ru/nk/vyrabotka-kvadry-v-2020-godu-sostavila-10-2-mlrd-kvt-ch-/", "title": "Выработка «Квадры» в 2020 году составила 10,2 млрд кВт.ч ", "text": "\n                        В 2020 году станции ПАО «Квадра» произвели свыше 10,2 млрд кВт.ч электроэнергии, что чуть меньше показателя прошлого года (10,3 млрд кВт.ч).  Полезный отпуск тепла составил 17,9 млн Гкал (в 2019 году – 18,2 млн Гкал).\n\r\n\n\r\n Наибольший объем электрической энергии произвел Центральный филиал «Квадры» - 3,251 млрд кВт.ч, что составляет 31,6% от выработки компании. Больше всего тепла отпущено потребителям Воронежского филиала «Квадры»: 5,2 млн Гкал, или 29% от общего объема полезного отпуска теплоэнергии.\n\r\n\n\r\n Динамика показателей обусловлена снижением электропотребления в регионах ОЭС Центра, увеличением загрузки ГЭС и АЭС, снижением цен на электроэнергию на оптовом рынке, а также более теплыми погодными условиями в 2020 году относительно 2019 года.\n\r\n \n                    ", "raw_date": "01.02.2021", "publish_date": "2021-02-01 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/minenergo-podtverdilo-gotovnost-obektov-kvadry-k-otopitelnomu-sezonu/", "request_url": "https://www.quadra.ru/nk/minenergo-podtverdilo-gotovnost-obektov-kvadry-k-otopitelnomu-sezonu/", "title": "Минэнерго подтвердило готовность объектов «Квадры» к отопительному сезону", "text": "\n                        \n\r\n \nПАО «Квадра» получило Паспорт готовности к работе в отопительный сезон 2020 — 2021 годов. Документ подтверждает соблюдение всеми объектами компании требований Минэнерго РФ по готовности к функционированию в условиях отрицательных температур.\n\r\n \n \n\r\n \n\r\n\tНесмотря на пандемию и то, что в ряде регионов из-за связанных с ней ограничений ремонтная кампания проводилась в более сжатые сроки, филиалы «Квадры» выполнили весь запланированный комплекс мероприятий. На подготовку станций и теплосетевого оборудования к зимним нагрузкам компания направила порядка 7,4 млрд рублей. В ходе ремонтной кампании энергетики заменили в регионах присутствия свыше 155 км теплосетей. На всех теплоисточниках прошли ремонты котельного и генерирующего оборудования, созданы запасы резервного топлива. В филиалах сформированы ремонтные бригады, заключены договоры на выполнение ремонтных работ, подготовлен парк спецтехники, а также запасы материалов и оборудования для устранения возможных нештатных ситуаций. Генерирующее и теплосетевое оборудование компании работает в штатном режиме и готово к несению зимних нагрузок. \n\r\n \n \n\r\n \n \nОценка готовности субъектов энергетики учитывает ряд параметров. Ключевой из них — индекс выполнения условий готовности, включая готовность генерирующего оборудования к несению нагрузок, выполнение требований по обеспечению системной надежности, надлежащее техническое состояние объектов, наличие оборудования и материалов для аварийно-восстановительных работ, выполнение графиков ремонтов, наличие запасов резервного топлива, подготовку персонала и др.\n\r\n\n\r\n \n                    ", "raw_date": "10.11.2020", "publish_date": "2020-11-10 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/ministr-energetiki-rf-nikolay-shulginov-provyel-rabochuyu-vstrechu-s-generalnym-direktorom-pao-kvadr/", "request_url": "https://www.quadra.ru/nk/ministr-energetiki-rf-nikolay-shulginov-provyel-rabochuyu-vstrechu-s-generalnym-direktorom-pao-kvadr/", "title": "Министр энергетики РФ Николай Шульгинов провёл рабочую встречу с генеральным директором ПАО «Квадра» Семёном Сазоновым", "text": "\n                        Стороны обсудили актуальные вопросы функционирования электростанций, котельных и тепловых сетей, находящихся под управлением компании. \n\r\n \n\r\n Ранее Министерство энергетики РФ подтвердило готовность объектов «Квадры» к отопительному сезону. За минувший год в подготовку станций и теплосетевогого оборудования к зимним нагрузкам компания направила порядка 7,4 млрд рублей.\n\r\n \n\r\nСтороны также затронули вопросы дальнейшего развития компании и модернизации оборудования.                    ", "raw_date": "13.01.2021", "publish_date": "2021-01-13 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/gubernator-smolenskoy-oblasti-i-generalnyy-direktor-kvadry-obsudili-modernizatsiyu-tets-2-i-dalneysh/", "request_url": "https://www.quadra.ru/nk/gubernator-smolenskoy-oblasti-i-generalnyy-direktor-kvadry-obsudili-modernizatsiyu-tets-2-i-dalneysh/", "title": "Губернатор Смоленской области и генеральный директор «Квадры» обсудили модернизацию ТЭЦ-2 и дальнейшее развитие теплоэнергетического комплекса региона", "text": "\n                        \n\r\n\t\nГубернатор Смоленской области Алексей Островский и генеральный директор ПАО «Квадра» Семен Сазонов обсудили предстоящую модернизацию самого крупного теплоисточника города - Смоленской ТЭЦ-2* в рамках очередной рабочей встречи в Смоленске.\n\r\n\t\n \n\r\n\t\n\r\n\tСемен Сазонов сообщил губернатору, в свое время поддержавшему проект по обновлению устаревшего оборудования станции, что на ТЭЦ-2 идет активная подготовка к предстоящим работам на двух турбоагрегатах, включенных Правительством в программу модернизации генерирующих объектов тепловых электростанций с суммой инвестиций порядка 6 млрд рублей.\n\r\n\t\n \n\r\n\t\n\r\n\t«С сегодняшнего дня начала работу группа, которая обеспечит и проектирование, и реализацию проектов по замене турбин. Важно своевременно предусмотреть все нюансы, поскольку эти работы - технически сложнее, если сопоставлять их со строительством новых объектов. Модернизация турбин продлит срок эксплуатации станции и обеспечит надежность теплоснабжения, которая сегодня требуется Смоленску», – отметил генеральный директор «Квадры», добавив, что уже проводятся конкурсные процедуры по закупке основного оборудования.\n\r\n\t\n \n\r\n\t\n\r\n\tГубернатор, в свою очередь, отметил, что инвестиции в теплоэнергетический комплекс помогут не только повысить качество теплоснабжения, но и позитивно скажутся на развитии всего Смоленска. Алексей Островский подчеркнул, что в последние годы «Квадра» зарекомендовала себя надежным партнером города и области.\n\r\n\t\n\r\n\tСтороны также отметили, что отопительный сезон проходит безаварийно и это закономерный результат инвестиций «Квадры» в теплосетевой комплекс города: за последние 5 лет они превысили 1,3 млрд рублей.\n\r\n\t\n \n\r\n\t\n \n* В рамках реализации правительственной программы модернизации генерирующих объектов тепловых электростанции на Смоленской ТЭЦ-2 заменят на более мощные и современные два турбоагрегата: № 3 установленной мощностью 110 МВт и № 2 установленной мощностью 105 МВт. После модернизации, к 2025 году, установленная электрическая мощность Смоленской ТЭЦ-2 ПАО «Квадра» увеличится на 16%.\n\r\n\n\r\n\n                    ", "raw_date": "17.03.2021", "publish_date": "2021-03-17 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/proekt-kvadry-svideteli-pobedy-zavoeval-serebro-vserossiyskogo-konkursa-mediatek-2020/", "request_url": "https://www.quadra.ru/nk/proekt-kvadry-svideteli-pobedy-zavoeval-serebro-vserossiyskogo-konkursa-mediatek-2020/", "title": "Проект «Квадры» «Свидетели Победы» завоевал серебро Всероссийского конкурса МедиаТЭК-2020", "text": "\n                        \nДокументальный проект «Квадры» «Свидетели Победы», приуроченный к 75-летию Победы в Великой Отечественной войне, занял второе место на Всероссийском конкурсе МедиаТЭК-2020.\n\r\n \n \n\r\n \n \nЭксперты жюри выделили проект «Свидетели Победы» из 65 заявок в номинации, посвященной юбилею Победы. Всего же на федеральный тур МедиаТЭК-2020 поступило 586 заявок из 61 региона России.\n\r\n \n \n\r\n \n\r\nПроект «Свидетели Победы» посвящен поколению тех, кто пережил самое страшное испытание в истории человечества. Он включает 8 мини-фильмов и серию интервью ветеранов, работавших на предприятиях, входящих когда-либо в состав компании «Квадра». Проект рассказывает о роли энергетики в Великой Отечественной войне, о символах великой Победы, которые вдохновляли людей на подвиги, мотивировали к борьбе за свободу, становились частью их жизни в тяжкие годы ужасов и лишений. \n\r\n \n\r\nРабота над проектом шла больше полугода. Съемочная группа побывала в Курске, Смоленске, Белгороде, Тамбове, Орле, Воронеже, Ельце и Новомосковске. Съемкам предшествовал сбор архивных данных, консультации экспертов. \n\r\n \n \n\r\n \n\r\nВсе материалы проекта, включая цикл фильмов, интервью ветеранов, рассказ о военном прошлом электростанций, архивные фото и документы, представлен на интернет-портале «Свидетели Победы» \nwww.9may.quadra.ru.\n\r\n \n \n\r\n \n \nВсероссийский конкурс «МедиаТЭК» проводится с 2015 года при поддержке Минэнерго России. В нем участвуют федеральные и региональные СМИ, отделы по связям с общественностью компаний топливно-энергетического комплекса и региональных администраций. Экспертный совет «МедиаТЭК» возглавляет Дмитрий Песков, пресс-секретарь Президента России, заместитель Руководителя Администрации Президента России. В состав Экспертного совета входят руководители крупнейших федеральных деловых СМИ, факультетов журналистики российских высших учебных заведений, представители органов государственной власти.\n                    ", "raw_date": "11.11.2020", "publish_date": "2020-11-11 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/sostoyalas-rabochaya-vstrecha-generalnogo-direktora-pao-kvadra-i-gubernatora-smolenskoy-oblasti/", "request_url": "https://www.quadra.ru/nk/sostoyalas-rabochaya-vstrecha-generalnogo-direktora-pao-kvadra-i-gubernatora-smolenskoy-oblasti/", "title": "Состоялась рабочая встреча генерального директора ПАО «Квадра» и губернатора Смоленской области", "text": "\n                        02 ноября состоялась рабочая встреча генерального директора ПАО «Квадра» Семена Сазонова и губернатора Смоленской области Алексея Островского. Стороны обсудили начало отопительного сезона в регионе и варианты развития сферы теплоснабжения областного центра.\n\r\n \n\r\n Несмотря на то, что из-за пандемии отопительный сезон в Смоленске стартовал раньше обычного, энергетики успели выполнить все необходимые подготовительные мероприятия. На подготовку теплосетевого комплекса города к зимним нагрузкам в этом году «Квадра» направила около 500 млн рублей. Ремонты и реконструкции прошли на генерирующем оборудовании Смоленской ТЭЦ-2 и котельной на ул. Кашена. Энергетики также заменили более 4 км магистральных тепловых сетей областного центра.\n\r\n \n\r\n Всего же за последние пять лет компания заменила в Смоленске 34 км ветхих сетей. Общий объем затрат на обновление оборудования теплосетей и теплоисточников за этот период составил 1,3 млрд рублей.\n\r\n \n\r\nТакже стороны выразили готовность к дальнейшей проработке вопросов, связанных с повышением как энергобезопасности, так и эффективности теплоснабжения в регионе. Одним из ключевых проектов станет обновление оборудования Смоленской ТЭЦ-2 в рамках правительственной программы модернизации генерирующих объектов тепловых электростанций (ДПМ-2). К 2025 году в результате модернизации установленная электрическая мощность Смоленской ТЭЦ-2 увеличится на 16% (до 320 МВт). Инвестиции в обновление оборудования составят порядка 5 млрд рублей.                    ", "raw_date": "02.11.2020", "publish_date": "2020-11-02 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/kvadra-publikuet-finansovye-itogi-za-2020-god-v-sootvetstvii-s-rossiyskimi-standartami-bukhgaltersko/", "request_url": "https://www.quadra.ru/nk/kvadra-publikuet-finansovye-itogi-za-2020-god-v-sootvetstvii-s-rossiyskimi-standartami-bukhgaltersko/", "title": "«Квадра» публикует финансовые итоги за 2020 год в соответствии с российскими стандартами бухгалтерского учета", "text": "\n                        \n\r\n\tПАО «Квадра» подвело финансовые итоги за 2020 год в соответствии с российскими стандартами бухгалтерского учета (РСБУ).\n\r\n \n\r\n\t За отчетный период выручка компании выросла на 1,88% в сравнении с аналогичным показателем 2019 года (55,58 млрд рублей), и составила 56,63 млрд рублей. Чистая прибыль компании по итогам 2020 г. составила 1,99 млрд рублей, прибыль от продаж – 5,00 млрд рублей.\n\r\n \n\r\n\t Финансовый результат деятельности компании обусловлен повышением эффективности операционной и инвестиционной деятельности, а также оптимизацией структуры затрат компании.\r\n\n                    ", "raw_date": "19.03.2021", "publish_date": "2021-03-19 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/-kvadra-publikuet-finansovye-itogi-za-2019-god-po-msfo/", "request_url": "https://www.quadra.ru/nk/-kvadra-publikuet-finansovye-itogi-za-2019-god-po-msfo/", "title": " «Квадра» публикует финансовые итоги за 2019 год по МСФО", "text": "\n                        \n\r\n\t ПАО «Квадра» опубликовало финансовые результаты за 2019 год (по состоянию на 31 декабря) в соответствии с Международными стандартами финансовой отчетности (МСФО).\r\n\n\r\n\n\r\n\n\r\n\n\r\n\t Выручка компании от продаж в 2019 году составила 53,86 млрд руб., против 51,13 млрд руб. в 2018 году. По итогам 2019 года чистая прибыль компании превысила 753 млн руб.\r\n\n\r\n\n\r\n\n\r\n\n\r\n\t Основными факторами, повлиявшими на результат работы, стали выход на ОРЭМ объекта ДПМ – ПГУ-115 МВт Алексинской ТЭЦ, а также повышение эффективности операционной и инвестиционной деятельности и оптимизация структуры затрат.\r\n\n                    ", "raw_date": "24.04.2020", "publish_date": "2020-04-24 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/kvadra-moderniziruet-munitsipalnye-obekty-teplosnabzheniya-kurska-v-ramkakh-kontsessionnogo-soglashe/", "request_url": "https://www.quadra.ru/nk/kvadra-moderniziruet-munitsipalnye-obekty-teplosnabzheniya-kurska-v-ramkakh-kontsessionnogo-soglashe/", "title": "«Квадра» модернизирует муниципальные объекты теплоснабжения Курска в рамках концессионного соглашения", "text": "\n                        \n\r\n\t 17 сентября в Большом зале Минстроя России состоялось подписание концессионного соглашения между Курской областью и ПАО «Квадра». В присутствии министра строительства и жилищно-коммунального хозяйства Владимира Якушева подписи под документом поставили губернатор Курской области Роман Старовойт и генеральный директор «Квадры» Семен Сазонов.\r\n\n\r\n\n\r\n\t В концессию «Квадре» на 15 лет переданы 244 км тепловых сетей в двухтрубном исчислении и 33 центральных тепловых пункта МУП «Курские городские коммунальные тепловые сети». Общая сумма инвестиций составит 1,879 млрд рублей без НДС. Большую часть финансирования (1,4 млрд рублей) программы модернизации составят собственные и заемные средства генерирующей компании. Порядка 300 млн рублей будет привлечено из средств Фонда содействия реформированию жилищно-коммунального хозяйства, 100 млн рублей - бюджетные средства Курской области и администрации Курска. Концессионное соглашение готовилось при активном участии Минстроя РФ.\r\n\n\r\n\n\r\n\t Подписание концессионного соглашения, которое определяет перспективы этой сферы городского хозяйства на следующие пятнадцать лет, важное событие как для жилищно-коммунальной отрасли Курска, так и для региона в целом. Как отметил министр Владимир Якушев, областной центр получит долгосрочные гарантии надежного теплоснабжения и понимание возможностей дальнейшего развития.\r\n\n\r\n\n\r\n\t «Для любого муниципального образования очень важно, когда за счет государственно-частного партнерства решаются задачи, направленные на модернизацию объектов коммунальной инфраструктуры и улучшение качества оказания коммунальных услуг. Концессия – это достаточно тонкая материя, которая требует особого подхода. Уверен, что подписанное сегодня соглашение между Курской областью и ПАО «Квадра» – это осознанное решение, экономически обоснованное с обеих сторон, взявших на себя ряд полномочий по модернизации и дальнейшему развитию объектов теплоснабжения. Достигнутые договоренности в результате должны перерасти в реальные проекты», - подчеркнул министр.\r\n\n\r\n\n\r\n\t «Действующее оборудование сетей теплоснабжения и тепловых пунктов муниципального предприятия требует модернизации — степень износа составляет в среднем 76%. Из-за этого как работа самого оборудования, так и теплоснабжение города ненадежно. Дальнейшая эксплуатация системы теплоснабжения возможна при условии ее масштабной модернизации и повышения энергетической эффективности, — сказал Семен Сазонов. — Концессионный проект для нас — это наведение порядка в цепочке от поставщика к потребителю. Мы стремимся выстроить конструктивные отношения с властями, что в итоге позволяет повышать эффективность, надежность и качество подачи ресурса жителям региона».\r\n\n\r\n\n\r\n\t «Это первая практика подписания концессии в нашем регионе. Перед нами стоят серьёзные задачи. Ситуация с аварийными отключениями в Курске и высоким износом теплосетей подтверждает необходимость увеличить объемы реконструкции. У большей части тепловых сетей приближается критический срок службы», - отметил Роман Старовойт.\r\n\n\r\n\n\r\n\t Соглашение предусматривает большой объем работ. Помимо реконструкции тепловых сетей, «Квадра» заменит электротехническое и тепломеханическое оборудование центральных теплопунктов, восстановит строительные конструкции, установит системы погодного регулирования, внедрит системы автоматизации и диспетчеризации оборудования. Также будет сформирован единый центр ответственности за теплоснабжение потребителей на базе единой теплоснабжающей организации.\r\n\n\r\n\n\r\n\t Итогом реализации концессии станет снижение физического износа сетей теплоснабжения и тепловых пунктов до 39%, снижение аварийности на 60%, уменьшение технологических потерь. Важно, что проект создаст условия к сдерживанию роста тарифа, а имущественный комплекс, преданный в концессию, останется в собственности города.\r\n\n\r\n\n\r\n\t Помимо концессионного соглашения «Квадра» реализует в Курске инвестиционную программу по обновлению объектов теплоснабжения. В этом году объем инвестиций составил 167,5 млн рублей. Всего же до 2024 года компания инвестирует в теплосетевой комплекс 723 млн рублей.\r\n\n                    ", "raw_date": "17.09.2020", "publish_date": "2020-09-17 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/obekty-kvadry-gotovy-k-neseniyu-zimnikh-nagruzok/", "request_url": "https://www.quadra.ru/nk/obekty-kvadry-gotovy-k-neseniyu-zimnikh-nagruzok/", "title": "Объекты «Квадры» готовы к несению зимних нагрузок", "text": "\n                        \n\r\n\t Генеральный директор ПАО «Квадра» Семен Сазонов принял участие в состоявшемся сегодня Всероссийском совещании под руководством Министра энергетики Российской Федерации Александра Новака, Министра строительства и жилищно-коммунального хозяйства Российской Федерации Владимира Якушева «О ходе подготовки субъектов электроэнергетики и объектов ЖКХ к прохождению отопительного сезона 2020-2021 года».\r\n\n\r\n\n\r\n\t Объекты ПАО «Квадра» во всех регионах присутствия успешно вошли в отопительный сезон 2020/21 гг. На подготовку станций и теплосетевого оборудования к зимним нагрузкам компания направила порядка 7,4 млрд рублей.\r\n\n\r\n\n\r\n\t К настоящему времени индекс готовности оборудования ПАО «Квадра» составляет 0,99%. Филиалы компании получили региональные паспорта готовности к работе в отопительном сезоне 2020/21 гг.\r\n\n\r\n\n\r\n\t За последние три года для увеличения надежности теплоснабжения потребителей «Квадра» в 1,5 раза увеличила объемы финансирования ремонтных программ (с 4,9 до 7, 4 млрд рублей). Объемы перекладки тепловых сетей выросли в 1,2 раза – с 129,9 км до 155,8 км.\r\n\n\r\n\n\r\n\t Несмотря на пандемию и то, что в ряде регионов из-за связанных с ней ограничений ремонтная кампания проводилась в более сжатые сроки, филиалы «Квадры» выполнили весь комплекс мероприятий по подготовке к отопительному сезону: на всех теплоисточниках прошли ремонты котельного и генерирующего оборудования, сформированы запасы резервного топлива. В филиалах сформированы ремонтные бригады или заключены договоры на выполнение ремонтных работ, подготовлен парк спецтехники, а также запасы материалов и оборудования для устранения возможных нештатных ситуаций. Генерирующее и теплосетевое оборудование компании работает в штатном режиме и готово к несению зимних нагрузок.\r\n\n\r\n\n\r\n\t В соответствии с рекомендациями Роспотребнадзора и Минздрава в компании принимается необходимый комплекс профилактических мер для недопущения распространения коронавирусной инфекции. Оперативный персонал станций и ремонтные бригады тепловых сетей обеспечены необходимыми средствами индивидуальной защиты и антисептиками. Организован ежедневный контроль состояния здоровья персонала. Сотрудники с признаками ОРВИ, повышенной температурой тела до работы не допускаются. Проводятся инструктажи по гигиене и профилактике коронавирусной инфекции.\r\n\n                    ", "raw_date": "30.10.2020", "publish_date": "2020-10-30 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/kvadra-napravit-sredstva-individualnoy-zashchity-v-bolnitsy-regionov-prisutstviya/", "request_url": "https://www.quadra.ru/nk/kvadra-napravit-sredstva-individualnoy-zashchity-v-bolnitsy-regionov-prisutstviya/", "title": "«Квадра» направит средства индивидуальной защиты в больницы регионов присутствия", "text": "\n                        \n\r\n\t\nПАО «Квадра» направит одноразовые медицинские маски и перчатки в медицинские учреждения Белгородской, Воронежской, Курской, Липецкой, Орловской, Рязанской, Смоленской, Тамбовской и Тульской областей.\n\r\n\t\n \n\r\n\t\n\r\n\tСредства индивидуальной защиты предназначены медицинским работникам, которые борются с распространением коронавирусной инфекции и находятся в зоне особого риска в силу своего профессионального долга.\n\r\n\n\r\n\n\r\n\t\n«Сегодня медицинский персонал работает в условиях колоссальной нагрузки. Врачи и медсестры спасают жизни людей, рискуя собственным здоровьем. Энергетики «Квадры» безмерно благодарны им за все усилия по сдерживанию заболевания: узнав, что компания закупает для врачей средства индивидуальной защиты, сотрудники выразили желание присоединиться к этой акции поддержки и собрали дополнительные средства на приобретение масок и перчаток» - сказал генеральный директор «Квадры» Семен Сазонов.\n\r\n\t\n \n\r\n\t\nВ условиях пандемии коронавирусной инфекции объекты ПАО «Квадра» обеспечивают бесперебойное энергоснабжение своих потребителей. В соответствии с рекомендациями Роспотребнадзора и Минздрава РФ в компании принимается необходимый комплекс профилактических мер. Большая часть персонала переведена на удаленный режим работы. Сотрудники, чье присутствие на рабочих местах необходимо – оперативный персонал станций и ремонтные бригады тепловых сетей – обеспечены средствами индивидуальной защиты и антисептиками.\n\r\n\n\r\n\n                    ", "raw_date": "07.05.2020", "publish_date": "2020-05-07 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/rukovoditeli-kvadry-i-lipetskoy-oblasti-obsudili-podgotovku-k-otopitelnomu-sezonu-i-rabotu-s-obrashch/", "request_url": "https://www.quadra.ru/nk/rukovoditeli-kvadry-i-lipetskoy-oblasti-obsudili-podgotovku-k-otopitelnomu-sezonu-i-rabotu-s-obrashch/", "title": "Руководители \"Квадры\" и Липецкой области обсудили подготовку к отопительному сезону и работу с обращениями граждан", "text": "\n                        30 июля в режиме видеоконференц-связи губернатор Липецкой области Игорь Артамонов и генеральный директор ПАО «Квадра» Семен Сазонов провели совещание, на котором обсуждались вопросы подготовки к отопительному сезону 2020-2021 годов и работы с обращениями гражданами.\n\r\n \n\r\n В ходе обсуждения руководитель «Квадры» сообщил, что филиал работает в штатном режиме, отставаний по графику ремонтной кампании нет. Несмотря на работы в непростых условиях пандемии, в этом году планируется обновление около 30 км теплосетей, отметив, что к настоящему времени объем всех выполненных работ как на сетях, так и на генерирующем оборудовании уже превышает 50% от запланированных.\n\r\n — За последние три года «Квадра» вложила в теплоэнергетический комплекс Липецкой области около 3 млрд рублей, обновив порядка 60 км тепловых сетей, — отметил Семен Сазонов.\n\r\n \n\r\n Говоря о работе с обращениями граждан и разъяснительной работе, которую компания ведет с потребителями, генеральный директор «Квадры» пояснил, что пандемия новой коронавирусной инфекции внесла серьезные коррективы в работу филиала — с принятием мер противодействия распространения COVID-19, в целях обеспечения безопасности клиентов и сотрудников, компания была вынуждена приостановить работу Центров обслуживания клиентов в очном режиме, сохранив только дистанционный формат.\n\r\n — Но задача обеспечения оперативного взаимодействия с клиентами была выполнена в полном объеме за счет внедренных сервисов, нагрузка на которые ожидаемо возросла, — сказал Семен Сазонов. — Среднемесячный объем обращений подаваемых через Личный кабинет возрос на 62%, платежей — на 28%.В то же время увеличилось количество обращений и по другим каналам. Было принято и обработано более 42 тысяч телефонных звонков, а также более 3 тысяч сообщений по электронной почте. Оперативная обработка такого объема обращений достигнута путем своевременного перевода сотрудников, включая ранее осуществлявших очный прием, на дистанционное обслуживание.\n\r\n \n\r\n Также порядка 30 тысяч липчан активно пользуются онлайн-сервисом «Личный кабинет клиента». В инициативном порядке липецкая «Квадра» в 2020 году внедрила технологию диалога с клиентами посредством мессенджеров WhatsApp и Viber. Вот уже пять лет действует официальный паблик Липецкого филиала в социальной сети «ВКонтакте», где клиенты получают самую оперативную информацию о деятельности филиала, могут получить консультацию по любому вопросу.\n\r\n \n\r\n Учитывая, что значительную долю обращений составляют консультации по вопросам ЖКХ, компанией осуществятся системное информирование о параметрах расчетов за тепловую энергию, изменениях в тарифах, графиках проведения гидравлических испытаний и прочих аспектах взаимодействия с клиентом. Это делается как через информационные источники компании, так и путем указания актуальной информации в квитанции. В платежных документах клиенты видят не только состояние расчетов по лицевому счету, но и предупреждения об истечении сроков поверки индивидуальных приборов, отсутствии переданных показаний и прочую полезную для каждого собственника информацию.\n\r\n \n\r\nСтороны договорились о более эффективном взаимодействии, в частности, в социальной сети Instagram. С 3 августа на этой платформе начнет действовать официальный аккаунт Липецкого филиала компании                    ", "raw_date": "30.07.2020", "publish_date": "2020-07-30 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/kvadra-publikuet-promezhutochnuyu-finansovuyu-otchyetnost-po-msfo-za-pervoe-polugodie-2020-goda/", "request_url": "https://www.quadra.ru/nk/kvadra-publikuet-promezhutochnuyu-finansovuyu-otchyetnost-po-msfo-za-pervoe-polugodie-2020-goda/", "title": "«Квадра» публикует промежуточную финансовую отчётность по МСФО за первое полугодие 2020 года", "text": "\n                        \n\r\n\tПАО «Квадра» опубликовало промежуточную сокращенную консолидированную финансовую отчётность за шесть месяцев, закончившихся 30 июня 2020 года, в соответствии с Международными стандартами финансовой отчетности (МСФО).\r\n\n\r\n\n\r\n\n\r\n\n\r\n\tВыручка компании от продаж в первом полугодии 2020 года составила 29,29 млрд руб., против 29,08 млрд руб. за аналогичный период 2019 года. По итогам первых шести месяцев года прибыль компании превысила 1,29 млрд руб.\r\n\n\r\n\n\r\n\n\r\n\n\r\n\tОсновными факторами, повлиявшими на результат работы, стали устойчивое прохождение осенне-зимнего периода 2019-2020 годов в регионах присутствия компании, а также повышение эффективности операционной и инвестиционной деятельности и оптимизация структуры затрат.\r\n\n                    ", "raw_date": "26.08.2020", "publish_date": "2020-08-26 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/061020sostoyalas-rabochaya-vstrecha-generalnogo-direktora-pao-kvadra-i-gubernatora-orlovskoy-oblasti/", "request_url": "https://www.quadra.ru/nk/061020sostoyalas-rabochaya-vstrecha-generalnogo-direktora-pao-kvadra-i-gubernatora-orlovskoy-oblasti/", "title": "Состоялась рабочая встреча генерального директора ПАО «Квадра» и губернатора Орловской области", "text": "\n                        6 октября в режиме видеоконференции состоялась рабочая встреча генерального директора ПАО «Квадра» Семена Сазонова и губернатора Орловской области Андрея Клычкова. Стороны обсудили готовность теплосетевого комплекса Орла к отопительному сезону и варианты развития сферы теплоснабжения областного центра.\n\r\n \n\r\n В настоящее время станции «Квадры» уже начали подачу тепла потребителям: в Орле отопительный сезон стартовал для объектов социальной сферы, в Ливнах – и для жилого фонда. Несмотря на то, что подготовка теплосетей и генерирующего оборудования «Квадры» к осенне-зимнему периоду из-за пандемии коронавирусной инфекции проводилась в более сжатые сроки, все работы шли в соответствии с графиком. Всего на ремонт, модернизацию и техническое перевооружение объектов теплоснабжения в Орловском регионе компания направила 397 млн рублей. Ремонты и реконструкции прошли на генерирующем оборудовании Орловской и Ливенской ТЭЦ, реализован ряд крупных проектов по замене ветхих сетей. В областном центре, помимо замены трубопроводов, энергетики Орловской «Квадры» впервые проложили порядка двух километров тепловых сетей для новостроек жилого комплекса Московский парк. Стоимость проекта технического присоединения составила более 35 млн рублей.\n\r\n \n\r\nТакже стороны выразили готовность к дальнейшей проработке вопросов, связанных с повышением надежности и эффективности теплоснабжения в регионе.                    ", "raw_date": "06.10.2020", "publish_date": "2020-10-06 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/generalnyy-direktor-kvadry-provel-soveshchanie-po-rabote-stantsiy-tsentralnogo-filiala-v-otopitelnom/", "request_url": "https://www.quadra.ru/nk/generalnyy-direktor-kvadry-provel-soveshchanie-po-rabote-stantsiy-tsentralnogo-filiala-v-otopitelnom/", "title": "Генеральный директор «Квадры» провел совещание по работе станций Центрального филиала в отопительном сезоне", "text": "\n                        Станции Центрального филиала «Квадры» в Тульской, Калужской и Рязанской областях успешно вошли в отопительный сезон 2020/21 гг. Об этом сегодня сообщил генеральный директор компании Семен Сазонов в ходе выездного совещания, прошедшего на Алексинской ТЭЦ.\n\r\n \n\r\n Не взирая на пандемию, энергетики выполнили все подготовительные мероприятия для работы в условиях зимних нагрузок. На обновление генерирующего и вспомогательного оборудования пяти станций и теплосетевых комплексов ТЭЦ было направлено около 400 млн рублей.\n\r\n \n\r\nТакже Семен Сазонов осмотрел площадку, где в рамках соглашения с Правительством Тульской области планируется строительство котельной с расширением тепловой мощности ПГУ-115 МВт Алексинской ТЭЦ.                    ", "raw_date": "29.10.2020", "publish_date": "2020-10-29 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/kvadra-poluchila-2-89-mlrd-rubley-chistoy-pribyli-za-i-kvartal-2020-goda/", "request_url": "https://www.quadra.ru/nk/kvadra-poluchila-2-89-mlrd-rubley-chistoy-pribyli-za-i-kvartal-2020-goda/", "title": "«Квадра» получила 2,89 млрд рублей чистой прибыли за I квартал 2020 года", "text": "\n                        \n\r\n\tПАО «Квадра» опубликовало финансовую отчетность по РСБУ по итогам работы в I квартале 2020 года. За отчетный период компания получила чистую прибыль в размере 2,89 млрд рублей, что обусловлено вводом в эксплуатацию новой ПГУ-223 МВт Воронежской ТЭЦ-1, повышением эффективности операционной и инвестиционной деятельности, а также оптимизацией структуры затрат.\n\r\n \n\r\n\t Выручка компании за отчетный период составила 19,46 млрд рублей, снизившись по сравнению с аналогичным периодом 2019 года, что обусловлено снижением доходов, вызванным более теплыми погодными условиями, а также изменением конъюнктуры на РСВ.\r\n\n                    ", "raw_date": "15.05.2020", "publish_date": "2020-05-15 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/k-75-y-godovshchine-pobedy-kvadra-dosrochno-realizovala-proekt-adresnoy-podderzhki-veteranov-energet/", "request_url": "https://www.quadra.ru/nk/k-75-y-godovshchine-pobedy-kvadra-dosrochno-realizovala-proekt-adresnoy-podderzhki-veteranov-energet/", "title": "К 75-й годовщине Победы «Квадра» досрочно реализовала проект адресной поддержки ветеранов-энергетиков", "text": "\n                        К 75-й годовщине Победы в Великой Отечественной войне ПАО «Квадра» досрочно реализовало проект адресной поддержки ветеранов-энергетиков в регионах присутствия. Единовременные выплаты получили ветераны, которые ранее работали в компании.\n\r\n \n\r\n «Традиционно в филиалах «Квадры» реализуется комплекс мероприятий, приуроченных ко Дню Победы. В этом году мы решили произвести дополнительные выплаты ветеранам – бывшим сотрудникам предприятий, входящих сегодня в состав компании. Поддержка ветеранов – дань уважения подвигу тех, кто в боях отстоял независимость нашей страны и восстанавливал ее от послевоенной разрухи», - сказал генеральный директор ПАО «Квадра» Семен Сазонов.\n\r\n \n\r\nСреди получателей адресной помощи – участники Великой Отечественной войны, трудового фронта, узники концлагерей. Размер выплаты для ветеранов войны и узников концлагерей составил 75 000 рублей, каждый труженик тыла получил по 50 000 рублей.                    ", "raw_date": "16.04.2020", "publish_date": "2020-04-16 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/sostoyalas-rabochaya-vstrecha-generalnogo-direktora-pao-kvadra-i-gubernatora-orlovskoy-oblasti/", "request_url": "https://www.quadra.ru/nk/sostoyalas-rabochaya-vstrecha-generalnogo-direktora-pao-kvadra-i-gubernatora-orlovskoy-oblasti/", "title": "Состоялась рабочая встреча генерального директора ПАО «Квадра» и губернатора Орловской области", "text": "\n                        В режиме видеоконференции состоялась рабочая встреча генерального директора ПАО «Квадра» Семена Сазонова и губернатора Орловской области Андрея Клычкова. Стороны подвели промежуточные итоги подготовки теплосетевого комплекса Орла к предстоящему отопительному сезону и обсудили перспективы дальнейшего развития сферы теплоснабжения. \n\n \n\n В условиях пандемии коронавирусной инфекции специалисты Орловского филиала «Квадры» с целью минимизации неудобства потребителей перенесли начало первого этапа ежегодных гидравлических испытаний, провели их в более сжатые сроки и досрочно возобновили горячее водоснабжение жителей Орла. \n\n \n\n При этом подготовка теплосетей и генерирующего оборудования «Квадры» к осенне-зимнему периоду ведется в соответствии с графиком. Всего в рамках летней ремонтной кампании на ремонт, модернизацию и техническое перевооружение теплоэнергетического хозяйства Орла компания направит более 370 млн рублей. Энергетикам предстоит заменить порядка 10 км тепловых сетей, обновить генерирующее оборудование Орловской ТЭЦ. \n\n \n\nТакже в ходе встречи стороны выразили готовность к дальнейшей совместной работе по повышению надежности и эффективности теплоснабжения региона. Одним из путей может стать передача в концессию ряда объектов теплосетевого комплекса Орла. К настоящему времени «Квадра» уже проработала и готова предложить на рассмотрение региональных властей проект концессионного соглашения, в рамках которого может инвестировать в обновление принимаемого в обслуживание оборудования порядка 3 млрд рублей.                    ", "raw_date": "09.07.2020", "publish_date": "2020-07-09 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/semen-sazonov-proveril-khod-remontnoy-kampanii-v-lipetskoy-oblasti/", "request_url": "https://www.quadra.ru/nk/semen-sazonov-proveril-khod-remontnoy-kampanii-v-lipetskoy-oblasti/", "title": "Семен Сазонов проверил ход ремонтной кампании в Липецкой области", "text": "\n                        \n\r\n\tВ Липецкую область с рабочим визитом посетили генеральный директор ПАО «Квадра» Семен Сазонов и его заместитель – главный инженер Евгений Жадовец. Основная цель поездки – проверка готовности Липецкого филиала компании к работе в отопительный период.\n\r\n\n\r\n\n\r\n\t Подготовка к зиме проходит в непростых условиях пандемии, ряд сотрудников, кроме оперативного персонала, переведены на дистанционный режим работы. Тем не менее филиал работает в штатном режиме, отставаний по графику нет.\r\n\n\r\n\n\r\n\t В частности, вместе с руководителем Липецкого филиала Алексеем Курило, генеральный директор компании оценил работы по реконструкции участков теплосетей общей протяженностью полтора километра на улицах Гагарина и Папина.\r\n\n\r\n\n\r\n\t «За последние три года «Квадра» вложила в теплоэнергетический комплекс Липецкой области около 3 млрд рублей и модернизировала более 60 км ветхих труб», — отметил Семен Сазонов, подчеркнув, что в этом году, по планам компании, будет обновлено около 30 км теплосетей.\r\n\n\r\n\n\r\n\t К настоящему времени объем всех выполненных работ как на сетях, так и на генерирующем оборудовании превышает 50%.\r\n\n                    ", "raw_date": "27.07.2020", "publish_date": "2020-07-27 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/-svideteli-pobedy-dokumentalnyy-proekt-kvadry-k-75-letiyu-pobedy-v-velikoy-otechestvennoy-voyne/", "request_url": "https://www.quadra.ru/nk/-svideteli-pobedy-dokumentalnyy-proekt-kvadry-k-75-letiyu-pobedy-v-velikoy-otechestvennoy-voyne/", "title": " «Свидетели Победы»: документальный проект «Квадры» к 75-летию Победы в Великой Отечественной войне", "text": "\n                        \n\r\n\t К 75-летию Победы в Великой Отечественной войне ПАО «Квадра» подготовило \nдокументальный проект «Свидетели Победы»\n. В нем представлены воспоминания ветеранов-энергетиков о войне и оккупации, восстановлении страны от послевоенной разрухи, и о том, как в 1945 году они встречали весть об окончании войны.\r\n\n\r\n\n\r\n\t «История — это люди, которые мечтали, любили, трудились, воевали. Наш проект — про тех, кто приближал одну на всех и в то же время — свою единственную и очень личную Победу. Мужчины, женщины и дети – у каждого из них своя война и свои воспоминания о дне, когда она закончилась. Пройдя через немыслимые трудности, они столкнулись с новым вызовом – из пепла и руин возродить города и производство. Отстроить заново мирную жизнь, наполнить дома теплом и светом», - говорит и.о. директора департамента целевых коммуникаций ПАО «Квадра» Ирина Закаляева.\r\n\n\r\n\n\r\n\t Участниками проекта стали ветераны-энергетики, работавшие на предприятиях, входящих сегодня в состав компании «Квадра». В числе героев проекта – фронтовики, труженики тыла, узники концлагерей из Белгородской, Воронежской, Курской, Липецкой, Орловской, Тамбовской, Смоленской, Тульской и Рязанской областей.\r\n\n\r\n\n\r\n\t Важное место в проекте занимают истории электрических станций Центрального федерального округа, которые в годы Великой Отечественной войны пережили оккупацию, разрушение, и были в кратчайшие сроки восстановлены, чтобы обеспечить энергией работавшую на фронт промышленность, сыграть неоценимую роль в восстановлении освобожденной страны.\r\n\n                    ", "raw_date": "16.04.2020", "publish_date": "2020-04-16 00:00:00", "author": null},
{"url": "https://www.quadra.ru/nk/sostoyalos-godovoe-obshchee-sobranie-aktsionerov-pao-kvadra-2020/", "request_url": "https://www.quadra.ru/nk/sostoyalos-godovoe-obshchee-sobranie-aktsionerov-pao-kvadra-2020/", "title": "Состоялось годовое Общее собрание акционеров ПАО «Квадра» ", "text": "\n                        \n\r\n \n19 июня 2020 года состоялось годовое Общее собрание акционеров ПАО «Квадра» (ГОСА)\n\r\n \n \n\r\n \n\r\n\t***\n\r\n \n\r\n\tГОСА утвердило годовой отчет Общества, годовую бухгалтерскую (финансовую) отчетность Общества за 2019 год.\n\r\n \n\r\n\tАкционерами принято решение не выплачивать дивиденды по обыкновенным и привилегированным акциям Общества по результатам 2019 отчетного года. Нераспределенную прибыль отчетного периода в сумме 1 679 359 446 рублей распределить на погашение убытков прошлых лет (1 595 391 473,70 руб) и на резервный фонд (83 967 972,30 руб).\n\r\n \n\r\n \n\r\n\t***\n\r\n \n\r\n\tГОСА избрало новый Совет директоров в количестве 9 человек в следующем составе*:\n\r\n \n\r\n\t— Зеленцова Ксения Владимировна, заместитель Генерального директора по правовой работе, ПАО «Квадра»\n\r\n \n\r\n\t— Зубков Александр Эдуардович, исполнительный директор ООО «Группа ОНЭКСИМ»\n\r\n \n\r\n\t— Кононов Андрей Николаевич, начальник отдела стандартов корпоративного управления, ООО «Группа ОНЭКСИМ»\n\r\n \n\r\n\t— Подсыпанин Сергей Сергеевич, директор Юридической дирекции, ООО «Группа ОНЭКСИМ»\n\r\n \n\r\n\t— Сазонов Семен Викторович, Генеральный директор ПАО «Квадра»\n\r\n \n\r\n\t— Самцов Сергей Александрович, юрист инвестиционной дирекции, ООО «Группа ОНЭКСИМ»\n\r\n \n\r\n\t— Сосновский Михаил Александрович, заместитель Генерального директора, ООО «Группа ОНЭКСИМ»\n\r\n \n\r\n\t— Тазин Сергей Афанасьевич, Президент Sitka Corporation\n\r\n \n\r\n\t— Филиппов Павел Александрович, заместитель руководителя Юридической дирекции, ООО «Группа ОНЭКСИМ»\n\r\n \n \n*Должность, место работы кандидата указаны на дату выдвижения для избрания в состав Совета директоров\n\r\n \n \n\r\n \n\r\n\t***\n\r\n \n\r\n\tГОСА избрало членов Ревизионной комиссии в количестве 5 человек**:\n\r\n \n\r\n\t— Сердцева Ольга Андреевна, начальник управления оценки рисками, ПАО «Квадра» \n\r\n \n\r\n\t— Юшина Ирина Николаевна, главный специалист Управления бухгалтерского учета и отчетности, ООО «Группа ОНЭКСИМ»\n\r\n \n\r\n\t— Олефир Михаил Александрович, начальник управления внутреннего аудита, ПАО «Квадра»\n\r\n \n\r\n\t— Филиппенко Александра Константиновна, главный специалист отдела учета инвестиций Управления бухгалтерского учета и отчетности Финансового департамента, ООО «Группа ОНЭКСИМ»\n\r\n \n\r\n\t— Уйменова Маргарита Вячеславовна, начальник управления корпоративных отношений, ПАО «Квадра»\n\r\n \n \n** Должность, место работы кандидата указаны на дату выдвижения для избрания в состав Ревизионной комиссии\n\r\n \n \n\r\n \n\r\n\t***\n\r\n \n\r\n\tГОСА утвердило аудитором ПАО «Квадра» Акционерное общество «ПрайсвотерхаусКуперс Аудит».\n\r\n\n                    ", "raw_date": "23.06.2020", "publish_date": "2020-06-23 00:00:00", "author": null}
]