[
{"url": "http://radiovesti.ru/brand/60991/episode/2513988/", "request_url": "http://radiovesti.ru/brand/60991/episode/2513988", "title": "В России очень много старых автомобилей", "raw_date": "20:20, 19 марта 2021", "publish_date": "2021-03-19 20:20:00", "text": "\n                 Аналитики подвели итоги прошлого года с точки зрения состояния российского автомобильного парка. Новости автомобильного мира в эфире \"Вестей ФМ\" обсуждают   Игорь Моржаретто   и   Ольга Подолян . \r\n\r\n Также в программе: \r\n\r\n спорные способы борьбы с пьянством за рулём и др. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61227/episode/2514311/", "request_url": "http://radiovesti.ru/brand/61227/episode/2514311", "title": "Аллергии у детей: что сделать до периода поллиноза?", "raw_date": "08:06, 21 марта 2021", "publish_date": "2021-03-21 08:06:00", "text": "\n                 Весна и лето – страшные слова для людей, которые страдают от аллергии. Среди них много не только взрослых, но и детей. Что предусмотреть и как помочь ребенку? \r\n              ", "author": null},
{"url": "http://radiovesti.ru/brand/62186/episode/1367665/", "request_url": "http://radiovesti.ru/brand/62186/episode/1367665", "title": "\"Юань для России не лучше доллара\"", "raw_date": "21:07, 23 марта 2021", "publish_date": "2021-03-23 21:07:00", "text": "\n                 Визит министра иностранных дел России Сергея Лаврова в Китай: какова цель? В эфире \"Вестей ФМ\" директор Института Дальнего Востока РАН, профессор  Алексей Маслов , соведущий –  Владимир Аверин . \r\n\r\n МАСЛОВ : Лавров призвал отказаться от доллара, вернее, уменьшить составляющую доллара в мировых расчетах, и всем показалось, что вот как раз Россия и Китай выходят на какую-то идею бездолларовой зоны. И все начали задавать вопрос: если не доллар, то что? Если не доллар, то юань – и чем это отличается для нас от доллара? <...> Все рассуждения о том, что давайте прикажем доллару уйти в сторону и выберем какую-то другую валюту – это слишком политизированная история. Я не говорю, что это плохо. Я говорю, что её не надо политизировать. Как только Россия сможет выпускать больше товарной массы, которая будет востребована, тогда союз юаня и рубля будет совсем по-другому смотреться. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60991/episode/2514686/", "request_url": "http://radiovesti.ru/brand/60991/episode/2514686", "title": "Готовить машину к весне помогает любовь... к самому себе", "raw_date": "14:06, 21 марта 2021", "publish_date": "2021-03-21 14:06:00", "text": "\n                 Подготовка машины к весне: в чем разница между мотивацией женщин и мужчин? Новости автомобильного мира с Игорем Моржаретто.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60971/episode/1371656/", "request_url": "http://radiovesti.ru/brand/60971/episode/1371656", "title": "Продразверстка – способ накормить одних, ограбив других", "raw_date": "00:09, 20 марта 2021", "publish_date": "2021-03-20 00:09:00", "text": "\n                 X съезд РКП(б) и его до сих пор обсуждаемые решения. Почему так много споров о продразверстке? \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2516448/", "request_url": "http://radiovesti.ru/brand/62330/episode/2516448", "title": "Американо-российские отношения и коронавирусная обстановка", "raw_date": "17:07, 25 марта 2021", "publish_date": "2021-03-25 17:07:00", "text": "\n                 Итоги дня с помощью корреспондентов \"Вестей ФМ\" и экспертов подводит  Наталья Мамедова . \r\n\r\n Москве и Вашингтону нужно бороться с общими вызовами, времени на ссоры нет. Об этом заявил посол России в США Анатолий Антонов. По итогам консультаций в Государственной думе, Антонов рассказал, что приехал в Москву, чтобы провести анализ и сделать так, чтобы отношения России и США \"не упали окончательно в пропасть\". Посол подчеркнул: ситуация в отношениях со Штатами не отвечает интересам нашей страны. И добавил, что пока не знает, когда вернется к работе в посольстве в Вашингтоне. Высказанные на встрече в Госдуме идеи по диалогу между Россией и США учтут в дальнейшей работе, пообещал Антонов. Напомним, посол прибыл в Москву 21 марта. Он был вызван в Россию для консультаций. \r\n\r\n Линия Запада на сдерживание и подавление России заметна невооруженным глазом. Так пресс-секретарь президента ответил на вопрос, согласны ли в Кремле с высказываниями о том, что против нашей страны ведется \"ментальная война\". Давление Запада на Россию, Дмитрий Песков, назвал политикой \"мягкой силы\", преследующей нетривиально жесткие цели. \r\n\r\n Сегодня советник министра обороны, член Совета по внешней и оборонной политике Андрей Ильницкий заявил, что Запад во главе с США развязал ментальную войну против России. По его словам, западные страны избегают прямой военной конфронтации с Москвой, поскольку она способна нанести им неприемлемый ущерб современной армией и ядерным оружием. \"Все это ведет к возникновению нового типа войн. Если в классических войнах целью является уничтожение живой силы противника, в современных кибервойнах – уничтожение инфраструктуры противника, то целью новой войны является уничтожение самосознания, изменение ментальной – цивилизационной – основы общества противника. Я бы назвал этот тип войны ментальным\", – заявил Ильницкий. \r\n\r\n Владимир Путин пообещал больше ездить по России после появления антител к коронавирусу. Во время видеоконференции с лауреатами премий в области культуры, литературы и искусства президент впервые прокомментировал свою вакцинацию. Во время пандемии коронавируса культурная жизнь в России не просто продолжалась, но и обрела новые формы. Это прямая заслуга деятелей культуры, отметил Владимир Путин. Президент поблагодарил работников культуры и поздравил их с профессиональным праздником. \r\n\r\n В России нет массового распространения британского и южноафриканского, а также других зарубежных штаммов коронавируса. Об этом сообщила вице-премьер Татьяна Голикова на расширенной итоговой коллегии Роспотребнадзора. \r\n\r\n Ситуация с коронавирусом в России стабилизируется. Об этом заявил Михаил Мишустин в видеообращении к участникам расширенного заседания Коллегии Роспотребнадзора. По его словам, власти смогли преодолеть самый сложный период. \r\n\r\n Пожилые жители столицы в последнее время стали чаще заражаться коронавирусом. В то же время, в целом ситуация с заболеваемостью COVID в Москве стабильная, заявил сегодня Сергей Собянин. В городе за последние сутки выявили 1787 новых случаев заражения, накануне было более чем на 300 случаев меньше. Число пожилых пациентов, нуждающихся в госпитализации, возросло. При этом у большинства из них нет противопоказаний для вакцинации. Мэр Москвы уверен, что прививка стала бы для них спасением. Собянин сообщил, что в столице от коронавируса вакцинировались около 1 млн человек \r\nВ Минздраве сегодня заявили об одинаковой эффективности всех российских вакцин от COVID. Нет смысла ждать одну или вторую, можно смело вакцинироваться любой, заявил замминистра Павел Пугачёв. Сейчас в стране зарегистрированы 3 препарат – \"Спутник V\" выпущенный Центром имени Гамалеи, \"ЭпиВакКорона\" новосибирского центра \"Вектор\" и \"КовиВак\" Центра имени Чумакова. \r\n\r\n Коммунальщики раздувают платежи и берут деньги за несуществующие услуги. Это выяснила Генпрокуратура в ходе проверки тарифов на воду. Управдомы и поставщики услуг незаконно включают свои премии, налоги и аренду офисов в коммунальные платёжки. В случае невнимательности жильцов коммунальщики могут буквально разорить дом. Гражданам рекомендуют перепроверять тарифы и согласовывать плату за услуги. Методы отъёма изучил Павел Анисимов. \r\n\r\n Москва констатирует продолжение деградации отношений с Киевом по вине украинской стороны. Об этом говорится в распространенном МИД обзоре внешнеполитической и дипломатической деятельности России в 20-ом году. Отмечается, что Украина продолжала линию на конфронтацию, сознательно разрушая ещё сохраняющиеся связи с Россией. Сегодня киевские власти продолжили атаки на главу \"Оппозиционной платформы – За жизнь\" Виктора Медведчука. Силовики нагрянули с обысками в офис его соратников. Общественников из движения \"Украинский выбор – Право народа\" подозревают в госизмене и посягательстве на территориальную целостность и неприкосновенность Украины. О событиях подробнее рассказывает наш корреспондент в Киеве Владимир Синельников. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2516095/", "request_url": "http://radiovesti.ru/brand/62330/episode/2516095", "title": "Саммит НАТО и поимка водителя-убийцы", "raw_date": "17:07, 24 марта 2021", "publish_date": "2021-03-24 17:07:00", "text": "\n                 Итоги дня с помощью корреспондентов «Вестей ФМ» и экспертов подводит  Александр Андреев . \r\n\r\n США придется ответить, если они будут создавать \"трудные дни\" в отношениях с Россией, предупредил секретарь Совета безопасности Николай Патрушев. Таким образом он отреагировал на слова помощника американского президента по национальной безопасности Джейка Салливана, предрекшего непростые времена. Патрушев отметил – Россия не совершала и не совершает враждебных действий относительно Соединенных Штатов. Вместо этого Москва предлагает конструктивное сотрудничество. \r\n\r\n Участники саммита НАТО вновь заявили об угрозе со стороны России. Действия Москвы они включили в число современных вызовов, которые представляют опасность для альянса. В США этот подход поддержали. Госсекретарь Энтони Блинкен заявил о крупнейшем усилении коллективной обороны в ответ на действия Москвы. По его словам, союзники по НАТО ожидают сложных отношений с Россией в обозримом будущем. А глава дипломатии ЕС Жозеп Боррель назвал нашу страну \"опасным соседом\". На этом фоне в НАТО призвали увеличивать военные расходы. \r\n\r\n У Запада \"кризис жанра\". Продвигая концепцию \"российской угрозы\" – Брюссель и Вашингтон пытаются сохранить и расширить НАТО, заявил в нашем эфире Председатель Комиссии Совета Федерации по информационной политике и взаимодействию со СМИ, ведущий специалист по внешней политике Алексей Пушков \r\n\r\n Сегодня очередная годовщина начала уничтожения Югославии. 24 марта 1999 года генсек НАТО Хавьер Солана отдал приказ главкому альянса в Европе Уэсли Кларку о начале операции. В тот же вечер несколько сербских городов подверглись ракетно-бомбовому удару. Налеты продолжались до 10 июня. Общее число погибших гражданских лиц составило свыше 1700 человек, в том числе почти 400 детей, порядка 10 тысяч были серьёзно ранены. Без вести, по данным ООН, пропал 821 человек. Государство Югославия вскоре прекратило свое существование. Об уроках тех событий – комментарий политолога, автора и ведущего \"Железной логики\" на \"Вестях ФМ\" Сергея Михеева. \r\n\r\n В НАТО будет направлен иск о применении обедненного урана в Югославии. Бывшему военнослужащему югославской армии удалось доказать, что именно применение этих боеприпасов стало причиной его онкологического заболевания. Адвокат истца рассказал, что мужчине пришлось перенести несколько серьезных операций. Иск о применении обедненного урана в Югославии поступит в штаб-квартиру НАТО в течение 15 дней, сообщил юрист. \r\n\r\n Предполагаемый виновник смертельного ДТП на севере Москвы задержан. Беглец пытался покинуть столицу. Напомним, водитель \"Мерседеса\" сбил двух женщин, а потом бросил машину и скрылся. Пострадавшие были госпитализированы, однако медики не смогли спасти им жизнь. Задержанный утверждает, что в момент аварии у него не сработали тормоза, а место ДТП он оставил, потому что ударил ногу и поспешил на такси в больницу. Мужчина заявил, что хотел вернуться и сдаться правоохранителям, однако почти сутки просидел дома у друга. О поисках лихача и деталях аварии – Александр Санжиев \r\n\r\n Ритейлеры прогнозируют проблемы с поставками сахара и подсолнечного масла. Эксперты подозревают, что причина кроется в попытке перекупщиков нажиться на росте цен. Пока же Минсельхоз не верит в дефицит сахара. В ведомстве ответили на сообщения о перебоях в поставках продуктов, на которые зафиксированы цены. Производители якобы не отгружают торговым сетям нужные объёмы сахара и подсолнечного масла. В Минсельхозе утверждают, что дефицита этой продукции нет, и не ожидается. Павел Анисимов продолжает тему.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514713/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514713", "title": "Новый тренд в Европе – вкладываться в российскую вакцину", "raw_date": "12:07, 21 марта 2021", "publish_date": "2021-03-21 12:07:00", "text": "\n                 Российскую вакцину против коронавируса \"Спутник V\" готовы производить несколько шведских компаний, пишут местные СМИ. Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/63093/episode/2514312/", "request_url": "http://radiovesti.ru/brand/63093/episode/2514312", "title": "Развод: как поделить имущество справедливо", "raw_date": "13:06, 21 марта 2021", "publish_date": "2021-03-21 13:06:00", "text": "\n                 На что имеют право супруги при разводе – как поделить имущество справедливо и сохранить отношения. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2515554/", "request_url": "http://radiovesti.ru/brand/62330/episode/2515554", "title": "Прививка Путина и саммит НАТО", "raw_date": "17:07, 23 марта 2021", "publish_date": "2021-03-23 17:07:00", "text": "\n                 Итоги дня с помощью корреспондентов \"Вестей ФМ\" и экспертов подводит  Ольга Подолян . \r\n\r\n Владимир Путин во вторник до конца дня сделает прививку от коронавируса. Процесс вакцинации не будет публичным, рассказал пресс-секретарь президента Дмитрий Песков, журналисты поинтересовались, какой именно вакциной будет привит глава государства и почему именно сейчас. \r\n\r\n О намерении сделать прививку от COVID 23 марта Владимир Путин сообщил накануне. Президент подчеркнул, вакцинация – дело добровольное, это личное решение каждого. Путин также сообщил: первую прививку от коронавируса сделали уже более шести миллионов россиян, а свыше четырех миллионов вакцинировались полностью. По словам президента, российские препараты абсолютно надёжны и безопасны. \r\n\r\n Первые поставки вакцины \"КовиВак\" центра Чумакова поступят в гражданский оборот в конце марта, сообщила сегодня вице-премьер Татьяна Голикова. В планах производителя – довести выпуск препарата до полумиллиона доз в месяц. На такие же обороты выходит в этом месяце и производство вакцины \"ЭпиВакКорона\" новосибирского центра \"Вектор\". Что касается \"Спутника V\" – в апреле будет выпущено и доступно 12 с половиной миллионов комплектов этой вакцины. \r\n\r\n Сама Татьяна Голикова привилась \"ЭпиВакКороной\". В интервью журналисту RT Антону Красовскому вице-премьер отметила, что все разговоры, связанные с якобы неэффективностью этой вакцины, являются мифами. Голикова допустила \"небольшой\" подъем заболеваемости коронавирусом весной, при этом сейчас идет устойчивое снижение случаев заражения. Ситуация с распространением инфекции в стране стабилизировалась, и оснований для введения каких-то дополнительных коронавирусных ограничений нет. \r\n\r\n Напомним, в России за минувшие сутки коронавирусом заразились 8457 человек. Такой показатель последний раз был почти полгода назад. Коэффициент распространения инфекции в стране опустился ниже единицы. В Москве он упал до 0,91. В столице выявили 1042 новых случая заражения COVID, в Петербурге – 812. \r\n\r\n Евросоюз уничтожил отношения с Россией, констатировал глава МИД Сергей Лавров. По словам министра, Москва будет готова вести равноправный диалог с Брюсселем, если еврочиновники устранят аномалию во внешней политике. Заявления прозвучали по итогам переговоров с главой МИД Китая Ван И. Москва и Пекин договорились вместе противостоять угрозам Запада в политике, безопасности и финансах. Павел Анисимов продолжает тему. \r\n\r\n Вашингтон хочет возобновить и оживить партнерство с союзниками по НАТО, в развитии альянса уже наступил поворотный момент, заявил Госсекретарь США Энтони Блинкен. Он прибыл сегодня в Брюссель на встречу глав МИД НАТО. Со сменой американской администрацией в Альянсе заговорили о новой главе в отношениях с Белым домом. Сами Штаты решительно хотят \"восстановить и активизировать\" связи с союзниками. За событиями в штаб-квартире НАТО внимательно следит наш европейский корреспондент Регина Севостьянова. Также о планах США оживить партнерство с НАТО говорим с наши постоянным экспертом Сергеем Судаковым. \r\n\r\n Детей, попавших под лавину в Хибинах, эвакуировали снегоходами. Техника и спасатели смогли пробиться к туристам только несколько часов назад. Всю ночь школьники провели у горы, с которой сошел снег. Сейчас их везут в Апатиты. Там их ждут медики и психологи. Лавина накрыла группу накануне – погибла 12-летняя девочка. Детей в горный поход отправил один из петербургских туристических клубов. Маршрут они прокладывали самостоятельно. \r\n\r\n Бензин подорожает, угрожают в Топливном союзе. Представители независимых сетей АЗС требуют отмены демпфера. Иначе, утверждают они, до конца года бензин и солярка вырастут в цене на 15%. В Минэнерго, в свою очередь, распорядились об увеличении биржевых объемов сбыта – чтобы мелкие заправки имели возможность бесперебойных оптовых закупок. А что касается демпфера – в ведомстве считают механизм эффективным, он стабилизирует внутренние цены на топливо. Подробности – у Сергея Артемова. \r\n\r\n Пользователи Android сегодня столкнулись с массовым сбоем в работе приложений. Вылетает всё подряд – от почты и проводника до букинга. Смартфоны выдают ошибки и не открывают приложения. С чем связана проблема и как её решить, в нашем эфире рассказал аналитик компании Mobile Research Group Эльдар Муртазин. \r\n\r\n Следственный комитет изучает жалобы родителей учеников школы фигурного катания к тренеру. Со слов взрослых, детей регулярно избивали на занятиях и требовали не рассказывать никому о жестоком обращении. Родители всё это время даже не догадывались о происходящем в спортшколе. Но когда ученики начали приходить домой с синяками и ссадинами, они решили тайно посетить одну из тренировок. После этого все встало на свои места. Подробности у Александра Санжиева. \r\n\r\n Россиянам разрешат самостоятельно зачищать интернет-пространство. Клевету, ложь и фейки можно будет напрямую отправлять в прокуратуру, чтобы потребовать их удаления. Законопроект рассматривает Госдума. Защитить свои имя и репутацию можно будет не выходя из дома. Предполагается, что пострадавший через портал госуслуг сможет написать в прокуратуру заявление, приложив нотариально заверенную копию обидной публикации. После изучения и проверки всех сведений органы примут решение по блокировке. \r\n\r\n Как сейчас удалить из Интернета клевету о себе? И как эту процедуру изменит новый законопроект? Рассказывает гендиректор юридического бюро \"Амелин и Копыстыринский\", член Ассоциации юристов России Александр Амелин.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2516131/", "request_url": "http://radiovesti.ru/brand/62139/episode/2516131", "title": "\"Между ЕС и США больше нет любви\"", "raw_date": "21:07, 24 марта 2021", "publish_date": "2021-03-24 21:07:00", "text": "\n                 Саммит НАТО: Америка вернулась? Писатель и публицист  Владимир Сергиенко  в эфире \"Вестей ФМ\" комментирует события в политической жизни ЕС и настроения в европейском обществе. Соведущий –  Владимир Аверин . \r\n\r\n СЕРГИЕНКО : Америка играет то ли в злого полицейского, то ли в доброго, но она остается полицейским. Она остаётся именно той Америкой и именно в том внешнем ракурсе, которой её сделал в последние годы Трамп. Здесь нет иллюзий. И сторонники североатлантического альянса, кричащие \"Ура-ура, Америка вернулась\"... Это миф! По одной простой причине: политическая пощёчина даёт о себе знать. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514672/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514672", "title": "Почему беспорядки в Европе есть, а информации об этом нет?", "raw_date": "11:06, 21 марта 2021", "publish_date": "2021-03-21 11:06:00", "text": "\n                 В Европе проходит новая волна протестов так называемых ковид-диссидентов. Тысячи человек требуют, чтобы власти отменили ограничительные меры и разрешили вернуться к привычной жизни. Однако почему в европейских СМИ нет видео и публикаций о беспорядках? Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/60944/episode/2515434/", "request_url": "http://radiovesti.ru/brand/60944/episode/2515434", "title": "Сетевые амазонки против реальности", "raw_date": "10:32, 23 марта 2021", "publish_date": "2021-03-23 10:32:00", "text": "\n                 Реплика  Максима Кононенко  на “Вестях FM”. \r\n\r\n Нет более непримиримой борьбы в наше с вами и без того сложное время, нежели борьба за абсолютное равноправие женщин. Не дай бог неудачно пошутить в социальной сети — боевые отряды сетевых амазонок немедленно появятся у вас в комментариях. И аргументация их будет очень суровой. \r\n\r\n Но что в общем случае отличает сетевых амазонок от земных женщин — так это отсутствие опыта жизни. О который однажды разбиваются многие идеалы тех, кто был так непримирим на иждивении у родителей. \r\n\r\n Вот, скажем, издание The Telegraph пишет со ссылкой на заявление Пентагона, что, вы только подумайте, попытка ввести одинаковые тесты по физической подготовке для мужчин и женщин в американской армии провалилась. Оказывается, большинство женщин не справляются с упражнениями, с которыми справляются мужчины: не так быстро бегают, меньше подтягиваются, не могут поднять такой же вес. Что же делать? Вы не поверите: армия США собирается провести проверку, чтобы понять, действительно ли женщины не настолько физически сильны, как мужчины. Сразу-то признать страшно – а ну как амазонки… \r\n\r\n Между тем женщины знают о себе, кажется, много больше, чем те, кто не женщины. По крайней мере, согласно результатам одного из недавних опросов о зарплатных ожиданиях в России, женщины считают идеальной зарплату, которая почти на 40% ниже, чем у мужчин. Это не за одну и ту же работу, нет. Это просто идеальные ожидания. Можно, конечно, сказать, что женщины просто знают, на что могут рассчитывать. А можно сказать и иначе: женщины просто куда как разумнее мужчин тратят деньги. И на поддержание такого же уровня жизни им нужно существенно меньше средств. \r\n\r\n Ну или вот еще случай. Девушка из Венгрии обнаружила, что Google-переводчик дискриминирует женщин. В венгерском языке у местоимений нет родов. Однако когда Google переводит с венгерского на другие языки, он сам выбирает род для местоимений, исходя из контекста перевода. Если кто-то зарабатывает много денег — то это будет «он». Если кто-то моет посуду — то это будет «она». \r\n\r\n И как бы объяснить этой девушке, что алгоритм Google-переводчика в первую очередь опирается на гигантскую базу поисковых запросов и результатов по этим запросам. И что если кто-то, кто зарабатывает много денег — это «он», а кто-то, кто моет посуду — это «она», то это не провокация мужчин-программистов. А просто так оно в жизни устроено. И отражено в гигантском объеме данных, накопленных крупнейшей в мире поисковой системой. \r\n\r\n Ну, то есть жизнь такова, какова она есть, как говорил древний мудрец. И больше никакова. Но бороться за абсолютное равноправие, разумеется, надо. А то как бы не пришли амазонки…             ", "author": null},
{"url": "http://radiovesti.ru/brand/62046/episode/2514591/", "request_url": "http://radiovesti.ru/brand/62046/episode/2514591", "title": "Референдум о сохранении СССР: что из этого получилось?", "raw_date": "18:05, 20 марта 2021", "publish_date": "2021-03-20 18:05:00", "text": "\n                 30 лет назад, 17 марта 1991 года, состоялся референдум о сохранении Союза Советских Социалистических Республик. Подробнее об этом  Армен Гаспарян  и  Алексей Мартынов  беседовали в программе \"Бывшие\" на радио \"Вести ФМ\". \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2515083/", "request_url": "http://radiovesti.ru/brand/62330/episode/2515083", "title": "Совещание с разработчиками вакцин от COVID-19 и дело против губернатора Пензенской области", "raw_date": "17:07, 22 марта 2021", "publish_date": "2021-03-22 17:07:00", "text": "\n                 Итоги дня в репортажах корреспондентов «Вестей ФМ» и комментариях экспертов. \r\n\r\n Ведущая –  Наталья Мамедова . \r\n\r\n Работа российских учёных востребована, и они доказали свой профессионализм, создав вакцину от коронавируса. Об этом президент России Владимир Путин рассказал на совещании с разработчиками вакцин от COVID-19. \r\n\r\n Следствие потребовало отправить губернатора Пензенской области под арест. Рассказывает  Александр Санжиев . \r\n \r\nРФ не может исключать ни одну из западных угроз, в том числе отключение от SWIFT. Комментария из Кремля прозвучали после заявлений Сергея Лаврова о необходимости отказа от западных платежных систем. \r\n \r\nБайден отказался от публичного диалога с президентом России. Рассказывает  Вера Десятова . \r\n \r\nК концу года россиянам предложат получать новые паспорта. Какие – узнал  Сергей Артёмов . \r\n \r\nМасочный скандал в Германии. На связи –  Сергей Курохтин . \r\n\r\n В Европе – снова ожесточенные протесты. \r\n \r\nПодорожание хлопка привело к росту цен на ширпотреб. Сколько россияне заплатят за одежду, выяснила  Екатерина Косинец . \r\n\r\n Возвращаемся к истории с уголовным делом против губернатора Пензенской области. Суть обвинений – у  Павла Анисимова . \r\n \r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514211/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514211", "title": "О \"Северном потоке – 2\" будут еще говорить и говорить", "raw_date": "12:07, 20 марта 2021", "publish_date": "2021-03-20 12:07:00", "text": "\n                 Ситуация вокруг \"Северного потока – 2\" – всплывшие нюансы. Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2515425/", "request_url": "http://radiovesti.ru/brand/61016/episode/2515425", "title": "Главное для Украины – попытаться спровоцировать Россию на какие-то действия или заставить бездействовать", "raw_date": "12:07, 23 марта 2021", "publish_date": "2021-03-23 12:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n Ситуация в Донбассе. В этом и следующем году нас ждут серьёзные испытания... Возможна военная провокация со стороны Украины. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2513841/", "request_url": "http://radiovesti.ru/brand/61016/episode/2513841", "title": "Интервью Байдена – за пределами дипломатии", "raw_date": "11:06, 19 марта 2021", "publish_date": "2021-03-19 11:06:00", "text": "\n                 Белый дом ответил на предложение Путина о переговорах с Байденом в \"прямом эфире\". Пресс-секретарь Джен Псаки отметила, что у Белого дома пока нет точных данных о возможной встрече между политиками. Как мы должны отвечать? У микрофонов –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : То, что Владимир Путин предложил провести переговоры в прямом эфире, – это вызов. Байден от этого вызова отклонился. Трамп, скорее всего, согласился бы. Фактически это был вызов, и Байден просто спрятался. Можно сказать, что это не уровень международных отношений подобные вызовы бросать, но этот уровень опустили американцы. То, что говорил Байден в интервью, – это не уровень международных отношений, это далеко за пределами дипломатии, за пределами норм приличий. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2513842/", "request_url": "http://radiovesti.ru/brand/61016/episode/2513842", "title": "\"Армению поддерживают на плаву отношения с Россией\"", "raw_date": "12:06, 19 марта 2021", "publish_date": "2021-03-19 12:06:00", "text": "\n                 Премьер Армении и оппозиция договорились о досрочных парламентских выборах. Эту и другие темы обсуждают  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Для экономики Армении в сегодняшнем геополитическом положении есть только один выход – это Россия. Этим и было вызвано неоднозначное отношение в Пашиняну, потому что ясно, что у Армении нет другого выхода, кроме как нормальные отношения с Россией, в том числе экономическая интеграция. Потому что все прошедшие после распада Советского Союза 30 лет показали, что все надежды на европейскую армянскую диаспору, на американскую армянскую диаспору провалились. Единственное, что поддерживает Армению на плаву – это отношения с Россией. Но Пашинян пришел под лозунгом прозападных ценностей, под лозунгом обещаний переориентировать Армению на Америку и Европу, Пашинян пришел на волне неоднозначных заявлений о России. И это вызывало массу вопросов к нему. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2514952/", "request_url": "http://radiovesti.ru/brand/61016/episode/2514952", "title": "\"Одних наказаний для борьбы с коррупцией не хватает\"", "raw_date": "11:07, 22 марта 2021", "publish_date": "2021-03-22 11:07:00", "text": "\n                 Задержание губернатора Пензенской области Ивана Белозерцева по подозрению в получении взятки от возглавляющего группу фармацевтических компаний \"Биотэк\" Бориса Шпигеля   и многое другое. В эфире \"Вестей ФМ\"  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Местные элиты традиционно долгие годы работают рука об руку с какими-то аффилированными бизнес-группами. Это вещь, которая еще в 90-е утвердилась и продолжает существовать в целом ряде регионов. В данном случае речь об этом и шла, потому что Белозерцеву вменяют одну взятку, но по сути, видимо, эти деньги накопились путём большого количества разных \"благодарностей\". Тут же такая штука, что это можно и взятками не называть – люди просто работают вместе. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2515407/", "request_url": "http://radiovesti.ru/brand/61016/episode/2515407", "title": "\"Нет такого средства, которое навсегда отучит людей воровать\"", "raw_date": "11:07, 23 марта 2021", "publish_date": "2021-03-23 11:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n Правительство внесло в Госдуму законопроект, который позволит изымать у госслужащих со счетов деньги, законное происхождение которых те не смогут подтвердить. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2514972/", "request_url": "http://radiovesti.ru/brand/61016/episode/2514972", "title": "\"Байден уже не помолодеет\"", "raw_date": "12:07, 22 марта 2021", "publish_date": "2021-03-22 12:07:00", "text": "\n                 Джозеф Байден упал, пока поднимался по трапу самолёта. Это и многое другое в эфире \"Вестей ФМ\" обсуждают  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Факт в том, что сегодня во главе Соединённых Штатов Америки тот, кого пропихнули, что называется, не тушкой, так чучелком, – президент Байден. И в итоге не прошло и ста дней, как всем чем дальше, тем больше становится очевидно, что он, в общем, недееспособный. Что дальше будет делать этот человек, не очень понятно. Я, правда, слышал, что все его средства массовой информации делают вид, что этого не замечают. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515547/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515547", "title": "\"Тотальные хитрости\" страховщиков: как не лишиться \"годных остатков\" попавшего в ДТП автомобиля", "raw_date": "14:51, 23 марта 2021", "publish_date": "2021-03-23 14:51:00", "text": "\n                 Страховщики зачастую признают автомобиль \"тотально уничтоженным\" в ходе ДТП, после чего выплачивают клиенту страховую сумму. А потом эту машину забирают в качестве металлолома, ремонтируют и выгодно перепродают. Причем на вполне законных основаниях. В хитрой страховой схеме разбирался корреспондент \"Вестей ФМ\"  Сергей Гололобов . \r\n\r\n Тотальный ущерб, или, если короче, \"тотал\", – популярный у страховщиков термин, когда восстановление транспортного средства не покрывает стоимости каско и его проще списать. Особую популярность \"тотал\" приобретает в период быстрого роста доллара и высокого спроса на автомобили. Сейчас – как раз такое время. Страховая сумма по договору, положим, – 700 тысяч, а машина через год, ближе к концу страхового периода, уже может реально стоить под миллион. И если в этот момент происходит ДТП, то хитрый страховщик через своего аффилированного оценщика проводит экспертизу. И тот \"чудным образом\" признаёт, что машина не подлежит ремонту, а годна только на списание. И вроде бы всё по закону, констатирует автоюрист Илья Афанасьев. \r\n\r\n АФАНАСЬЕВ :  Самое печальное, что формально страховая компания ничего не нарушает. Машина по направлению отправляется на сервис для дефектовки. Заезжает туда. Ее осматривают специалисты. Если это – официальный дилер, то мы плюсуем 30% к стоимости запчастей. Потому что у дилеров традиционно завышены цены на запчасти. И вот исходя из этих завышенных цен на запчасти и получается, что чисто экономически страховая компания разводит руками и говорит: \"Ой, полная гибель, извините\". \r\n\r\n Далее автомобилисту вполне честно вручают страховую сумму, прописанную на случай полной гибели автомобиля, дополняет Илья Афанасьев. \r\n \r\n АФАНАСЬЕВ :  Есть главный нюанс: при заключении договора страхования компании занижают страховую сумму автомобиля. И с учетом в том числе того, что машины дорожают, дорожают и запчасти, \"скачет\" курс евро, доллара, и на выходе человек может остаться вот с таким пустым \"ведром\". \r\n\r\n Но даже эту заниженную сумму страховщик постарается не выплачивать полностью. Найдет миллион причин. Например, включит коэффициенты износа, хотя машина – почти новая, и дальше, в строгом соответствии с договором, забирает автомобиль себе в качестве \"годных остатков\". Ну, то есть в теории эти автомобильные остатки отправляют на разбор, где с них снимают исправные детали. За них страховщик получит какие-то деньги и тем самым частично окупит страховую выплату, переведённую клиенту. Но по факту побывавший в ДТП автомобиль не является металлоломом. А после небольшого ремонта восстанавливается и продается. И эта сумма продажи даже может быть выше, чем сумма страховой выплаты. Прямая выгода для страховщика. В проигрыше – только клиент, который лишился вполне себе еще ремонтопригодной машины. А на выплаченную страховку уже ничего путного не купишь. Как обезопасить себя от \"тотальных хитростей\" страховщиков? Лучшее решение – не доверять экспертизе, назначенной страховщиком, а провести свою, независимую, советует автоюрист Лев Воропаев. \r\n\r\n ВОРОПАЕВ :  Посоветовал бы всем людям, которые пользуются договором каско и попали в подобную ситуацию, всегда производить оценку – реально ли автомобиль \"тотален\". Если ты уверен, что автомобиль, условно говоря, не \"тотален\" либо страховая компания выплачивает меньше, чем должна, проще обратиться с исковым заявлением в суд. И ходатайствовать перед судом о назначении судебной экспертизы. В подавляющем большинстве случаев эта судебная экспертиза будет определяющей для суда. И именно по ней он будет определять, кто кому какие деньги должен. \r\n\r\n Справедливости ради по многим договорам каско клиент может и не отдавать \"годные остатки\" аварийного автомобиля страховой компании. И, за вычетом стоимости этих \"годных остатков\", страховая производит выплаты. А автомобилист уже сам занимается ремонтом. То есть с такой схемой особых проблем не возникает. Всё зависит от внимательности клиента при заключении договора.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515739/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515739", "title": "“Деньги “улетают” непонятно куда”: таксисты обвинили агрегаторов в обмане", "raw_date": "21:41, 23 марта 2021", "publish_date": "2021-03-23 21:41:00", "text": "\n                 Таксисты жалуются на агрегаторов и грозят им бойкотом. Извозчики утверждают, что платят комиссионные, не прописанные в договоре. Иногда онлайн-сервисы назначают водителям одну цену за поездку, а с пассажиров списывают другую сумму. Почему это происходит? Выяснял обозреватель “Вестей FM”  Борис Бейлин . \r\n\r\n Таксисты и пассажиры при заказе машины через компании-агрегаторы видят разные суммы. По крайней мере так утверждают сочинские водители. Речь идет о такси бизнес-класса. Извозчики говорят, что в итоге часть денег за поездку идет неизвестно куда. И что такая ситуация не прописана в соглашении с агрегатором. \r\n\r\n ТАКСИСТ :  Есть такая ситуация. Везешь клиента. Цена у тебя 3 000 за поездку. А у клиента списывается 3700 – 3800. Клиенту возвращается часть денег по акции. Но даже при возврате цена для водителя меньше на 300 рублей. То есть даже с учетом возврата денег у клиента списывается на 300 рублей больше. То есть 300 рублей «улетают» непонятно куда. Что это? Дополнительная комиссия от “Яндекса”? Тогда укажите в заказе, что есть дополнительная комиссия. \r\n\r\n Водители машин бизнес-класса требуют, чтобы различные скидки, объявленные агрегаторами, оплачивали не они, а сами службы заказа. В Сочи некоторые таксисты в течение какого-то времени в знак протеста даже брали заказы и тут же от них отказывались. В результате клиентам приходилось ждать машину дольше, чем обычно. Таксисты говорят, что в нынешних условиях работать на дорогих автомобилях невыгодно. Что в часы пик стоимость поездки на машине экономкласса фактически совпадает со стоимостью бизнес-класса, так как в этом сегменте не учитывается текущая дорожная обстановка. \r\n\r\n Впрочем, сейчас ситуация не отличается от обычной, сообщила представитель пресс-службы «Яндекс.Go» Елизавета Хмелева. Более того, по ее словам, количество заказов только растет. \r\n\r\n ХМЕЛЕВА :  Все водители в Сочи на линии. Мы поговорили с нашими партнёрами в парках, они нам сообщили, что водители выполняют заказы в обычном режиме, заказы в сервисе растут. Тарифы и условия для водителей в Сочи мы не меняли. Разницу в стоимости тарифов «Эконом» и «Бизнес» вы можете посмотреть сами, зайдя в приложение “Яндекс.Go”. \r\n\r\n Между тем водители машин бизнес-класса, принимая заказ, в некоторых случаях действительно могут видеть в мобильном приложении цифры, не совпадающие с теми, что видит пассажир. То есть клиент платит по карте одну сумму, а водитель получает другую, пояснил директор сочинского таксопарка Rober Роберт Чолокян. Но это для таксистов не секрет. \r\n\r\n ЧОЛОКЯН :  В зависимости от рейтинга водителя есть несколько статусов: “бронза”, “серебро”, “золото”, “платина”. И когда у водителя статус “золото” или “платина” – он сразу все видит: и конечную точку, и сколько это будет стоить. А бонусы начисляет сам “Яндекс” – в зависимости от заказа, от чаевых, которые были или не были. И здесь могут быть видны разные вещи у водителя и у клиента. \r\n\r\n Обычно в такси бизнес-класса клиенты расплачиваются с помощью банковских карт. Но при этом они имеют возможность отблагодарить водителя чаевыми, уточнил Роберт Чолокян. В приложении сервиса онлайн-заказа есть специальный раздел. И эти деньги идут только самим таксистам.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515498/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515498", "title": "Разворот на Восток: Россия и Китай будут вместе противостоять западным угрозам", "raw_date": "14:31, 23 марта 2021", "publish_date": "2021-03-23 14:31:00", "text": "\n                 На \"западном фронте\" пока без перемен: глава МИД России Сергей Лавров упрекнул Евросоюз в разрыве отношений с Россией. По словам министра, Москва готова вести равноправный диалог с Брюсселем. Заявления прозвучали по итогам переговоров с главой МИД Китая Ван И. Москва и Пекин договорились вместе противостоять угрозам Запада в политике, безопасности и финансах. Обозреватель \"Вестей ФМ\"  Павел Анисимов  продолжит тему. \r\n \r\nОтношений у Москвы с ЕС как союзом европейских стран больше нет. Они уничтожены односторонними решениями Брюсселя. Это приводит к тому, что Россия всё быстрее сближается с восточным соседом. Такое заявление Сергей Лавров сделал на итоговой пресс-конференции с китайским коллегой. По словам министра, Москва поддерживает хорошие отношения с рядом стран Евросоюза, которые руководствуются своими национальными интересами. Если Брюссель посчитает нужным восстановить отношения, то Россия готова это сделать. Но только на основе равноправия и балансе интересов, подчеркнул Лавров. \r\n\r\n ЛАВРОВ :  Если и когда со стороны европейцев будет сочтено целесообразным устранить эту аномалию в контактах со своим крупнейшим соседом, будем готовы. Но пока на \"западном фронте\" – без перемен, а на Востоке – очень интенсивная повестка дня, которая с каждым годом становится все богаче. \r\n\r\n Москва заинтересована в развитии связей по всем азимутам. Но, судя по итогам 2-дневного визита Сергея Лаврова в Китай, именно китайский вектор сегодня – один из приоритетных во внешнеполитическом курсе России. Говоря о российско-китайском сотрудничестве, Лавров отметил, что Москва и Пекин будут делать всё, чтобы обезопасить свои отношения от угроз со стороны недружественных стран. Намёк в первую очередь на Соединённые Штаты, которые поочерёдно одаривают санкциями Россию и КНР. Сергей Лавров уверен, что невозможно вести дела с помощью ультиматумов и ограничений. \r\n\r\n ЛАВРОВ :  Москва и Пекин выступают за выстраивание межгосударственных отношений на принципах взаимного уважения и учета интересов друг друга, справедливости, невмешательства во внутренние дела. Мы отвергаем геополитические игры с \"нулевой суммой\", односторонние нелегитимные санкции, к которым все чаще прибегают наши западные коллеги. \r\n\r\n Москва и Пекин постепенно уходят от западных платёжных систем и доллара, заявил Сергей Лавров. У нас уже есть своя система передачи финансовых сообщений, товарооборот переходит на расчёты в рублях и юанях. Такой механизм успешно работает, подчеркнул Лавров. \r\n\r\n ЛАВРОВ :  Те, кто создал нынешнюю валютно-финансовую систему в мире, вдруг решили, что они недовольны тем, как другие страны, в частности Китай, пользуются этой системой. КНР обыгрывает Запад на его же поле. Именно поэтому сейчас такая реакция со стороны США. У нас есть пословица: \"насильно мил не будешь\". США, к сожалению, ее не выучили и действуют с противоположных позиций. \r\n\r\n Москва и Пекин вместе противостоят ещё одному вызову – пандемии коронавируса. Связанные с ней ограничения всем надоели: накануне Сергей Лавров вышел к журналистам в защитной маске с шутливой надписью, которую вольно можно перевести как \"чёртов карантин\". Россия и Китай активно взаимодействуют в сфере производства и распространения вакцин. \r\n\r\n Дружественные отношения Москвы и Пекина всё сильнее раздражают западных партнёров. И визит госсекретаря США Блинкена в Брюссель на саммит НАТО, который начинается сегодня, лишь подтверждает подготовку к эскалации. Чтобы надавить на союзников по Североатлантическому альянсу, британские военные подготовили к встрече специальный доклад. В нём Россию называют \"главной угрозой европейской безопасности\". \r\n\r\n В российском МИД убеждены, что Москва и Пекин сделают всё, чтобы ответить на выпады со стороны недружественно настроенных государств. Это касается торговли, взаимных расчётов и многого другого, что делает наши страны сильнее.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515519/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515519", "title": "Тарифы уходят в космос: на Украине вновь повысили цены на ЖКУ", "raw_date": "14:32, 23 марта 2021", "publish_date": "2021-03-23 14:32:00", "text": "\n                 На Украине продолжается \"тарифный произвол\": жители страны снова получают шокирующие платежки за коммунальные услуги. Февральские суммы бьют все рекорды – они оказались почти вдвое выше январских начислений. Коммунальщики признают, что \"экспериментируют\" с платежками. \r\n\r\n С подробностями – киевский корреспондент \"Вестей ФМ\"  Владимир Синельников . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516454/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516454", "title": "Удача в поиске идеальной квартиры", "raw_date": "09:11, 24 марта 2021", "publish_date": "2021-03-24 09:11:00", "text": "\n                 «Лучше быть везучим, чем добрым», – говорил один из главных героев алленовского «Матч-пойнта». По сюжету его судьбу решал случай. Всё зависело от того, куда упадет брошенное им кольцо – на берег или в воду. \r\n\r\n Согласитесь, в жизни порой тоже всё определяет удача. Особенно актуально это в вопросах поиска идеальной квартиры. \r\n\r\n Повезёт/не повезёт – вопрос риторический. Но, поселившись однажды в квартале с одноимённым названием  Match Point , вы определённо будете ощущать себя счастливчиком. Группа компаний \"Галс\" выбрала для своего объекта удачную локацию – район Кутузовского проспекта. Тут традиционно селились советская номенклатура и представители творческой интеллигенции. \r\n\r\n Этот проект уже получил несколько международных наград. И дело здесь уже не в везении, а в тщательной продуманности каждой детали и особом подходе компании-застройщика. \r\n\r\n Светлые высокие корпуса – прямые продолжатели привычного для этих мест ампира. Новое прочтение архитектурного стиля помогло кварталу идеально вписаться в окружение – при этом обрести собственный уникальный образ. \r\n\r\n Благодаря отсутствию высотных соседей Match Point превратился в местную доминанту и получил завидный вид из окон. \r\n\r\n Первые 3 этажа комплекса решено было отделать всегда модным гранитом. Это добавило комплексу шарма и респектабельности. Над холлами и прочими общими зонами тщательно поработали дизайнеры. Так что, попадая в них, ощущаешь себя будто в лобби пятизвёздочного отеля. \r\n\r\n Пройти на территорию квартала можно только через контрольный пункт, поэтому во дворе вы не встретите никого постороннего. Только вы, ваши гости и соседи. \r\n\r\n Полное ощущение не только удачи, но столь важной для многих из нас приватности.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515946/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515946", "title": "\"Ты будешь следующая\": подозреваемый в убийстве Романа Гребенюка угрожал главной свидетельнице по делу", "raw_date": "13:12, 24 марта 2021", "publish_date": "2021-03-24 13:12:00", "text": "\n                 Новый поворот в резонансном деле об убийстве после ссоры в родительском чате: подозреваемый в избиении Романа Гребенюка Арсен Мелконян угрожал главному свидетелю преступления. Инцидент произошёл в ходе очередного судебного заседания. По информации волгоградских СМИ, Мелконян пригрозил физической расправой женщине, которая рассказала на суде, как тот избил Гребенюка. Этот факт зафиксировала прокуратура. Гособвинитель составил рапорт о наличии признаков преступления в словах подсудимого. Он сказал женщине: \"Ты будешь следующей. Ожидание смерти хуже, чем сама смерть\". Какое наказание предусмотрено за угрозу свидетелю, разбирался корреспондент \"Вестей ФМ\"  Сергей Гололобов . \r\n\r\n Конфликт между Арсеном Мелконяном и его будущей жертвой, 31-летним Романом Гребенюком, возник из-за банальной ссоры в школьном чате. Гребенюк написал в нём не то что грубую, но агрессивную фразу в адрес сестры Мелконяна Ануш. Она пожаловалась брату. А он пообещал ответить на словесные оскорбления по-мужски, то есть физическими действиями. Сначала названивал Гребенюку с угрозами убийством. А потом свои угрозы воплотил в жизнь. Вместе с мужем Ануш они разыскали Романа Гребенюка в банке. Арсен подбежал к мужчине и нанес удар кулаком Гребенюку в голову. Скорее всего, кастетом. После чего мужчина с проломленной головой упал на пол. А вскоре, не приходя в сознание, умер. У него осталась 12-летняя дочь. \r\n\r\n После Мелконян пришел в полицию с повинной. Его арестовали. Предъявили 2 статьи – \"Умышленное причинение тяжкого вреда здоровью группой лиц по предварительному сговору из хулиганских побуждений, повлекшее по неосторожности смерть потерпевшего\" и \"Угроза убийством\". \r\n\r\n Накануне прошло очередное заседание суда. Там выступала очевидица избиения. Когда она уже выходила из зала, Мелконян тихо бросил ей фразу: \"Ты будешь следующей\". Эти слова всё же услышали охранники – судебные приставы. Именно они и составили рапорт об угрозе, которая прозвучала со стороны фигуранта. Прокуратура уже начала проверку. Какую статью могут теперь дополнительно вменить Арсену Мелконяну, пояснил управляющий партнер юридической фирмы \"Скрябин и партнеры\" Денис Скрябин. \r\n\r\n СКРЯБИН :  По факту здесь могут вменить \"Угрозу причинения вреда\" либо \"Угрозу убийством\". В рамках действующего суда это обстоятельство может быть лишь учтено. Но выносить какой-либо приговор по этому действию сегодняшний суд не сможет. Потому необходимо пройти достаточно длительную процедуру, в том числе возбуждать уголовное дело. И передавать это уголовное дело в суд. При определённых обстоятельствах объединение этих дел возможно, но, скорее всего, их будут рассматривать различные суды. \r\n\r\n В УК есть 119 статья – \"Угроза убийством или причинением тяжкого вреда здоровью\". По части 1 максимальное наказание – до 2 лет лишения свободы. \r\n\r\n Но есть еще одна статья – о принуждении свидетеля и потерпевшего к даче ложных показаний путем угроз и шантажа. И эту статью также могут вменить Мелконяну, полагает руководитель московской коллегии адвокатов \"Князев и партнеры\" Андрей Князев. \r\n\r\n КНЯЗЕВ :  Да, это статья 309, часть 2 – до 3 лет лишения свободы за понуждение, угрозы свидетелю, потерпевшему. Законодатель это специально выделил в более серьезную статью. Там есть и штраф, и до 3 лет лишения свободы. И она, кстати, применяется. Этот гражданин – не первый, кто угрожает свидетелям и потерпевшим. Обычно уже после вынесения приговора по основному делу человек по этой статье привлекается, и ему добавляют срок. Бывает, полгода, бывает, год к тому, что он уже получил. \r\n\r\n Это действительно интересный вопрос – сколько могут добавить фигуранту к основному приговору по первому делу? Согласно УПК, если одно из совершенных преступлений было тяжким, а в случае убийства Гребенюка это именно так, то окончательное наказание назначается путем частичного или полного сложения наказаний по двум делам. Поглощения меньшего большим не будет, дополняет Андрей Князев. \r\n\r\n КНЯЗЕВ :  Будет \"частичное сложение\". То есть, например, 7 лет за убийство и 2 года за это. \"Частичным сложением\" – 8 лет лишения свободы. Вот так это делается. То есть \"поглощаться\" не будет. \r\n\r\n Если Мелконян на следующем заседании одумается и попросит прощения за угрозы в адрес свидетельницы, могут ли закрыть за это ему второе уголовное дело? Юристы говорят, что нет. Ведь угрозы в адрес свидетелей – это преступления не только против них самих, то есть частных лиц, но и государственного строя. Сегодня угрожают одному, а будет бояться выступать другой свидетель. Поэтому примирение сторон по таким делам невозможно, как и прекращение уголовного дела.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516081/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516081", "title": "В суд из-за цен: можно ли доказать монопольный сговор, минуя ФАС", "raw_date": "16:00, 24 марта 2021", "publish_date": "2021-03-24 16:00:00", "text": "\n                 Не нравятся цены – жалуйтесь напрямую в суд! \"Если граждане решат, что их права как потребителей нарушены в результате сговора торговых компаний или иных продавцов, они могут составить иск. И требовать справедливости в суде, минуя Федеральную антимонопольную службу\". Так постановил Верховный суд. Как судьи могут повлиять на цены и не будут ли они засыпаны заявлениями от всех, кто недоволен ценниками в магазинах, аптеках и заправках? Выяснял обозреватель \"Вестей ФМ\"  Сергей Артемов . \r\n\r\n Верховный суд напомнил, что по статье 11 Гражданского кодекса каждый человек имеет право на защиту в суде. В том числе если гражданин полагает, что, например, цены на те или иные товары и услуги завышены. Потому идти в суд с иском из-за повышения стоимости вполне можно. Но только по одной причине: если высокие цены вызваны монопольным сговором производителей или продавцов с использованием ими доминирующего положения на рынке, отмечает управляющий партнер юридической фирмы \"Косенков и Суворов\" Денис Косенков. \r\n\r\n КОСЕНКОВ :  Любой иск, который подается в суд, в принципе должен содержать доказательства. Сложно себе представить, что гражданин самостоятельно, увидев, допустим, завышенную стоимость бензина на трёх автозаправках, сможет подготовить качественный иск и отстоять его в суде. \r\n\r\n И доказательства эти находить не так просто. Это не означает, что достаточно записать цены на первое число месяца, сравнить их с ценами на 30-е и тут же составлять иск, добавляет управляющий партнер юридической фирмы Kulik & Partners Law.Economics Ярослав Кулик. \r\n\r\n КУЛИК :  Одно дело – попробовать поспорить из-за тарифа, который установлен откровенно в нарушение требования органа тарифного регулирования, то есть когда компании сказали, что предельная величина – 100 рублей, а она поставила тариф 110. Конечно, доказывать проще это. И другое дело, если речь идёт о нерегулируемых государством ценах. Гражданину предстоит доказывать, во-первых, сам факт наличия доминирующего положения. Потом ещё факт того, что конкретная цена является монопольно высокой. \r\n\r\n Такие иски от граждан, чтобы их суд рассмотрел и вынес решение в пользу истцов, например о крупном штрафе для компаний-нарушителей правил, должны сопровождаться весомой экономической аналитикой, говорит Денис Косенков. \r\n\r\n КОСЕНКОВ :  То есть вы должны прийти и доказать, что данное лицо является доминирующим. Вот это лицо плюс вот это лицо – \"автозаправка А\" и \"автозаправка Б\" – синхронно снижали или завышали цены в течение определённого периода времени и так далее. То есть это достаточно большой пласт доказательств. \r\n\r\n Юристы не скрывают: сбор таких данных потребует немалых затрат времени, денег, а также – самих возможностей получения информации. Человека с улицы компания крупная, да и некрупная, к своей бухгалтерии не подпустит. \r\n\r\n Потому гражданам, которых не устраивают те или иные цены, лучше обращаться в ФАС. Вот туда достаточно отправить заявление с вопросом: почему товар или услуга месяц назад стоила столько, а сейчас – гораздо больше? Рекомендует Денис Косенков. \r\n\r\n КОСЕНКОВ :  Если вы хотите защитить свои права и полагаете, что они нарушены, вам лучше пойти в Федеральную антимонопольную службу. ФАС наделена необходимыми полномочиями, чтобы собирать доказательства, проводить проверки, получать информацию и готовить реально качественные иски. ФАС \"возбуждается\", когда к ним поступают какие-то сигналы, от граждан в том числе. \r\n\r\n Впрочем, есть случаи, когда по антимонопольным проблемам лучше идти в суд сразу, без посещения управлений ФАС. Но не частным лицам, снова подчеркивает Ярослав Кулик, а представителям компаний, чьи интересы могут быть ущемлены нечестной конкуренцией. \r\n\r\n КУЛИК :  Например, компании очень часто обращаются в суды для установления фактов недобросовестной конкуренции и с требованием к ответчику прекратить подобные акты. Например, копирование упаковок, использование результатов интеллектуальной деятельности и так далее. Вот такие дела очень хорошо проходят без ФАС. Никто про ФАС в таких делах не вспоминает. \r\n\r\n Ярослав Кулик советует обратить внимание не на то, что Верховный суд напомнил всем о возможности жаловаться в суды на нарушение антимонопольного законодательства, а на то, что теперь – и это действительно новация – состояние конкуренции на рынке может быть изучено судом с использованием разнообразных доказательств. \r\n\r\n КУЛИК :  То есть компании или граждане могут проводить такие экономические анализы, заказывать заключения, и суд будет это все исследовать. \r\n\r\n И уж если граждане не найдут иных способов бороться с монополистами – что в сфере тарифов, что в сфере потребительских цен, кроме как похода в суд, – юристы советуют: готовьте коллективные иски. Вскладчину легче оплатить весьма недешевые исследования, которые помогут доказать в суде вашу правоту. И если суд ее подтвердит, то и затраты на иск будут возмещены. А если нет, то с судебной пошлиной и накладными расходами придется попрощаться.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515927/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515927", "title": "Скандальную выставку Хагенса в Москве проверит СК", "raw_date": "13:11, 24 марта 2021", "publish_date": "2021-03-24 13:11:00", "text": "\n                 Следственный комитет проверит организаторов скандальной выставки доктора Хагенса \"Мир тела\". Экспозиция открылась недавно, но уже собрала много критики. Выставку требуют закрыть. А все из-за того, что в экспозиции представлены тела умерших людей. Неоднозначна и реакция москвичей. Одни не видят в этом ничего страшного, другие настаивают: выставка кощунственна и оскорбляет чувства верующих. Тему продолжит корреспондент \"Вестей ФМ\"  Мария Скородилко . \r\n\r\n Открылась недавно, и уже столько шума. Активисты, Церковь и те, кто за права человека, недовольны выставкой мертвых тел Хагенса. В Интернете собирают петицию и требуют закрыть \"кладбище\" скандально известного анатома. Одни уверены: экспозиция нарушает нравственность и оскорбляет чувства верующих. Ведь все экспонаты – тела настоящих людей. И в этом вся суть. Главный вопрос многих людей к такому искусству: можем ли мы смотреть на умерших в разрезах и позах вместо того, чтобы их похоронить. А главное – законна ли подобная демонстрация человеческих тел. В том числе детям. Рейтинг экспозиции – 12+. \r\n\r\n В Сети – тысячи комментариев. Некоторые увидели в выставке настоящий нацизм. И даже вспомнили абажуры из человеческой кожи, которые демонстрировали фашисты во время войны. Ну а Хагенса называют маньяком, вспоминая биографию скандального анатома. А были в ней суды и уголовные дела. Часто Хагенса обвиняли: тела для своих экспонатов он покупает в обход закона. Об этом не раз писали немецкие журналисты. Однако доказательств к страшным обвинениям так и не нашли. \r\n\r\n Были у доктора проблемы и в России. В начале нулевых он стал свидетелем по делу об отправке умерших из Новосибирска в Германию. Тогда начальника областного бюро судебно-медицинской экспертизы обвиняли в незаконной передаче немецкому анатому 56 тел. На суде Хагенс все отрицал. И лишь однажды признался: он и правда скупал тела умерших в одной из киргизских клиник. Но они были невостребованными. И здесь – большая неувязка. Как поясняют патологоанатомы, запластинировать такие тела просто невозможно. Они слишком долго лежат в моргах. \r\n\r\n Однако, опуская скользкий факт, Хагенс утверждает: большую часть своей экспозиции он якобы создал из тех, кто ему завещал свое тело. А таких было немало: экспонатами хотели быть и друзья анатома и жены, да и сам он завещал себя себе же. И хочет после смерти приветствовать всех у входа на выставку. \r\n\r\n И кстати, Хагенс никогда не рассказывал о гонорарах за тела в пользу науки и как он уговаривал людей на это. Подобное молчание анатома однажды привело к масштабной проверке. А заинтересовались им почти все ведомства родной Германии: от министерства здравоохранения и полиции до христианских общественников. Однако найти ничего против Хагенса те не смогли. Ну а доктор продолжил пластинировать тела по собственному рецепту, замещая воду из организма человека затвердевающим пластиком. \r\n\r\n Однако скандалы выставку немецкого доктора сопровождают всюду. И где только в мире ее ни пытались закрыть! Много шума анатом наделал в Британии, устроив в 2000-х анатомическое шоу в прямом эфире местного телеканала. Просили закрыть выставку и в шотландском Эдинбурге. Однако после местная полиция так и не смогла доказать: Хагенс сделал что-то не так и нарушил закон. Потом говорили, немецкий анатом даже подкупил местные власти. И снова без доказательств. \r\n\r\n Позже Хагенс станет звездой ТВ и запустит свое шоу. Деньги и спонсоров на это, кстати, найдет в Красном Кресте. В шоу Хагенс продолжил резать мертвых. Главным же посылом программы стала наглядная демонстрация всего, что происходит с человеком в тех или иных ситуациях. Тогда о шоу говорили: это все о здоровье, но очень жестко. \r\n\r\n Фурор имела выставка и в самый первый раз – в японском Токио. А было это в середине 90-х. Тогда экспозиция больше напоминало жутковатую инсталляцию и точно не презентацию достижений науки. По залу были расставлены мышечные корсеты в разных позах, головы экспонатов улыбались посетителям. Кто-то обвинял Хагенса в неэтичности, другие видели в нем некрофила, а третьи вообще заявляли: да он эпатирует публику, и все это бесталанно и совсем не пугает. \r\n\r\n Страшно ли это, а главное – нарушает ли закон подобная выставка в нашей стране, теперь проверят в СК. Уж очень много критики. Ранее экспозицию требовали закрыть в РПЦ. Там заявили: \"Выставка – эпатажна, экспонаты – сплошной шок-контент\". Возмутила экспозиция и некоторых парламентариев. Так, депутат Госдумы Николай Земцов обратился в прокуратуру с просьбой привлечь авторов выставки к ответственности и наказать по статье \"Надругательство над телами умерших\". \r\n\r\n Между тем авторы экспозиции уверены: выставка Хагенса – всего лишь пособие по анатомии. А экспонаты наглядно помогают понять устройство человеческого тела.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515979/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515979", "title": "Виновник смертельного ДТП на севере Москвы может сесть на 15 лет", "raw_date": "13:18, 24 марта 2021", "publish_date": "2021-03-24 13:18:00", "text": "\n                 В Москве задержан предполагаемый виновный в смертельной аварии на севере столицы. По данным МВД, подозреваемый признал свою вину. Накануне мужчина сбил двух женщин, а позже сбежал с места ДТП. Пострадавшие скончались. В связи с этим возбуждено уголовное дело о нарушении правил дорожного движения, которое повлекло смерть двух лиц. Теперь 25-летнему мужчине может грозить до 15 лет тюрьмы.  Подробности расскажет корреспондент \"Вестей ФМ\"  Александр Санжиев . \r\n\r\n Сбитые пешеходы, поваленные деревья, разбитая иномарка и убегающий водитель: такую картину увидели очевидцы аварии, произошедшей на севере Москвы. На пересечении Пулковской улицы и Конаковского проезда чёрный Mercedes сначала въехал в припаркованный Mitsubishi с водителем внутри, а потом от удара отскочил в двух женщин-пешеходов, рассказал один из очевидцев. \r\n\r\n ОЧЕВИДЕЦ :  Рядом со мной – через несколько парковочных мест – стояла машина Mitsubishi. Вот этот Mercedes занесло, он въехал в Mitsubishi, а потом выехал на тротуар и там сбил человека. \r\n\r\n Пострадавшие женщины-пешеходы получили серьезные травмы. Позже одна умерла по пути в больницу, другая скончалась в реанимации. Кто теперь понесет наказание за смерть двух человек – пока не совсем понятно. Ведь еще не установлено, кто именно в момент ДТП сидел за рулем Mercedes. Сотрудники ГИБДД прибыли лишь тогда, когда виновника аварии и след простыл. Когда начали проверять, на кого зарегистрирован автомобиль, то следователи вышли на 23-летнего Сидикшоха Рахматова. Полицейские его нашли и доставили на допрос, однако мужчина заявил: он вообще не причастен к ДТП. По его словам, он недавно продал машину, но средства от покупателя получил не полностью. Они договорились переоформить автомобиль полностью лишь тогда, когда покупатель выплатит всю сумму. По словам экспертов, такая ситуация действительно возможна, правда, по закону на это есть только 10 дней, объясняет автоюрист Лев Воропаев. \r\n\r\n ВОРОПАЕВ :  Действующее законодательство действительно позволяет продать автомобиль и не менять регистрационные данные, указанные в ГИБДД, в течение 10 дней. Поэтому мог быть заключен договор купли-продажи, по которому новый собственник имеет право управлять автомобилем без внесения каких-либо данных в базу ГИБДД. \r\n\r\n По некоторым данным, автомобиль был продан 25-летнему Хусену Самону, и в момент аварии именно он мог находиться за рулем Mercedes. Такую версию подтверждает знакомый подозреваемого, который вместе с ним ехал в машине. По его словам, после аварии Хусен поймал такси и уехал в Зеленоград, а позже позвонил и рассказал, что находится в больнице и скоро вернётся, однако на место ДТП так и не приехал. Со вчерашнего дня его искала полиция, и менее чем через сутки подозреваемого удалось задержать. \r\n\r\n \"Почему вы покинули место ДТП? – В шоковом состоянии был. – Что вы планировали в этом шоковом состоянии? – В больницу хотел и сдаться. Я даже другу сказал, что я еду в полицию. – Почему понадобилось вас задерживать? Почему вы сами не явились? – Я сам хотел сдаться. – Почему не сдались? – Я в больницу хотел сначала\". \r\n\r\n По данным МВД, на первом допросе задержанный признал свою вину в смертельном ДТП. Однако следователям в любом случае предстоит разобраться в обстоятельствах аварии, в том числе выяснить, в каком состоянии был водитель. За нарушение правил дорожного движения, которое повлекло смерть двух лиц, предполагается наказание до 7 лет тюрьмы. Если же окажется, что обвиняемый был в состоянии опьянения, то в таком случае ему грозит уже до 15 лет колонии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515928/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515928", "title": "Филарет против Порошенко: на Украине суд обязал возобновить расследование дела против экс-президента о разжигании межконфессиональной розни", "raw_date": "13:48, 24 марта 2021", "publish_date": "2021-03-24 13:48:00", "text": "\n                 На Украине суд обязал возобновить расследование против Петра Порошенко о разжигании межконфессиональной розни. Речь идет о начатом в 2019 году уголовном деле, возбуждённом по заявлению главы раскольнической Украинской православной церкви Киевского патриархата Филарета. \r\n\r\n С подробностями из Киева – корреспондент \"Вестей ФМ\"  Владимир Синельников . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515989/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515989", "title": "Заморозка цен вызвала ажиотаж: ждать ли нам дефицита сахара и масла", "raw_date": "15:26, 24 марта 2021", "publish_date": "2021-03-24 15:26:00", "text": "\n                 Минсельхоз не верит в дефицит сахара и масла. В ведомстве прокомментировали сообщения о перебоях в поставках продуктов, на которые зафиксированы цены. Производители якобы не отгружают торговым сетям нужные объёмы продуктов. В Минсельхозе утверждают, что нехватки масла и сахарного песка нет и не ожидается. Обозреватель \"Вестей ФМ\"  Павел Анисимов  продолжит тему. \r\n \r\nРетейлеры говорят о проблемами при закупках сахара-песка и подсолнечного масла. До апреля на эти товары установлена фиксированная цена: 46 рублей за килограмм сахара и 110 рублей за литр масла. Как пишет пресса, переработчики сахарной свёклы и подсолнечника не торопятся продлевать контракты по прежней цене, из-за чего бывают перебои с поставками в магазины. \r\n\r\n Впрочем, в Ассоциации компаний розничной торговли, которая объединяет крупнейших ретейлеров страны, не знают о проблемах с сахаром и маслом. Об этом рассказал директор по внешним связям АКОРТ Илья Власенко. \r\n\r\n ВЛАСЕНКО :  Данных просто нет, так что по этой теме мы от комментариев воздержимся . \r\n\r\n В продуктовом ажиотаже виноваты сами торговые сети, говорит исполнительный директор Масложирового союза Михаил Мальцев. Ретейлеры делают запасы дешёвого сахара и масла и заказывают больше, чем продают. Со своей стороны производители соблюдают все договорённости, отмечает Мальцев. \r\n\r\n МАЛЬЦЕВ :  Мы выполняем все обязательства по отгрузкам, по цене соглашения, которые взяли на себя, в полном объёме. Был период, когда в ожидании окончания действия соглашения со стороны торговых сетей резко повысились заявки на объёмы отгрузок. Но это – ажиотажное ожидание, которое не имеет под собой никакого основания в виде реального спроса. \r\n\r\n По словам экспертов, ажиотажный спрос подогревают мелкие оптовики. Они буквально выгребают все доступные для продажи объёмы сахара и подсолнечного масла в расчёте перепродать дороже после того, как договор о сдерживании цен перестанет действовать. \r\n\r\n Впрочем, запасаться сахаром по 46 рублей и маслом по 110 пока рано. В Минсельхозе уверяют, что дефицита этих продуктов нет. Участники соглашений о стабилизации цен выполняют свои обязательства и отгружают товар в нужных объёмах, заявляют в ведомстве. \r\n\r\n Правительство предлагает продлить заморозку цен: на сахар – ещё на 2 месяца, на подсолнечное масло – до октября. Кроме того, с 15 мая могут отметить пошлины на дешёвый привозной песок. Об этом сообщил глава Минпромторга Денис Мантуров. \r\n\r\n МАНТУРОВ :  Этот 2-месячный период переходного этапа обеспечит стабильность поставки как производителям сахара и подсолнечного масла в торговлю, так и торговле для того, чтобы сдемпфировать рост цен. \r\n\r\n По мнению аналитиков, рынок сахара может лихорадить до нового урожая сахарной свёклы. Государство сдерживает рост цен в ручном режиме и заставляет продавать товар дёшево, говорит ведущий аналитик Института конъюнктуры аграрного рынка Евгений Иванов, что по рыночным законам грозит локальным дефицитом. \r\n\r\n ИВАНОВ :  Обе стороны абсолютно правы: и Минсельхоз, и тот, кто обозначил проблему. Но это же не государственные тарифы на что-либо, это – рыночный товар, там куча производителей, потребителей и трейдеров. Это то же самое, что и заставить нефтяников продавать бензин не по 50 рублей, а по 20. Но просто нефтяники слишком влиятельны по сравнению с сахарниками. \r\n\r\n Правительство готово давать субсидии производителям сахара из расчета 5 рублей за килограмм, если они не будут повышать цены. На это планируют потратить около 3 миллиардов. В отраслевых организациях заверяют, что никаких проблем с их продукцией на прилавках не будет.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516455/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516455", "title": "Match Point укомплектован по последнему слову моды", "raw_date": "09:12, 25 марта 2021", "publish_date": "2021-03-25 09:12:00", "text": "\n                 Мода на одежду меняется каждый год, на автомобили – раз в 2 года, а что же насчет жилой недвижимости? Чаще чем можно подумать: каждые 3 – 4 года в этой сфере появляются новые веяния. \r\n\r\n Нет, конечно, есть непреходящие ценности, такие как доходные дома начала прошлого века или московские высотки. Но вот новостройки это или, к примеру, жилые дома начала XXI века – это две, как говорится, большие разницы. \r\n\r\n В квартале  Match Point , который группа компаний \"Галс\" построила на западе столицы, учтены все последние тенденции планировочной моды. \r\n\r\n На выбор здесь есть как небольшие студии, так и просторные апартаменты с лоджиями, общая площадь которых превышает 100 квадратных метров. Всего в комплексе представлено около 50 планировочных решений, так что удовлетворить получится практически любой запрос. \r\n\r\n Ощущение «воздуха» есть в каждом лоте – за счёт потолков высотой до 4 метров. А вот громких соседей или шумящего Кутузовского проспекта опасаться не стоит – во всех апартаментах выполнена отличная звукоизоляция. \r\n\r\n На подземном паркинге, где количество машиномест превышает число квартир, предусмотрены также кладовые помещения. Площадь самых больших -- почти 15 квадратных метров, так что там с лёгкостью поместятся и горные лыжи, и вся коллекция зимней экипировки, и детские «автопарки». \r\n\r\n Охраняемая внутренняя территория, огромный двор с различными зонами, магазины и кафе на первых этажах, фешенебельные общие локации – одним словом, квартал укомплектован по последнему слову моды, в соответствии со всеми современными мировыми стандартами.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516037/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516037", "title": "Ставропольский Дуремар продавал больницам болотных пиявок под видом лечебных", "raw_date": "14:56, 24 марта 2021", "publish_date": "2021-03-24 14:56:00", "text": "\n                 На Ставрополье бизнесмен поставлял в больницы болотных пиявок под видом лечебных. Их он оптом скупал у местных жителей. Таким образом мужчине удалось обмануть десятки медицинских учреждений, при этом опасные для здоровья пациентов поставки продолжались несколько лет. \r\n\r\n Как раскрыли мошенника, выяснял корреспондент \"Вестей ФМ\" в регионе  Ярослав Лукашев . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/2515213/", "request_url": "http://radiovesti.ru/brand/64267/episode/2515213", "title": "\"Придётся придумать механизм снижения валютных рисков\"", "raw_date": "20:07, 22 марта 2021", "publish_date": "2021-03-22 20:07:00", "text": "\n                 Ведущий –  Владимир Аверин . \r\n\r\n Глава МИД РФ Сергей Лавров заявил в интервью китайским СМИ: \"Нам нужно уменьшать санкционные риски... Нужно отходить от использования контролируемых Западом международных платёжных систем\". \r\n\r\n Запретят ли доллар внутри России? Или слова министра касались только международной торговли? \r\n\r\n На связи – доцент кафедры финансовых рынков и финансового инжиниринга РАНХиГС  Сергей Хестанов . \r\n\r\n ХЕСТАНОВ : \"Если речь идёт об относительно коротких контрактах, в пределах года, то здесь – всё относительно просто. Главный камень преткновения – в долгосрочных контрактах, а у нас есть даже 30-летний контракт на поставку нефти в Китай. На таких временных промежутках и рубль, и юань – гораздо менее стабильны, чем тот же самый американский доллар. Поэтому, скорее всего, придётся придумать какой-то механизм снижения валютных рисков, чтобы длинные контракты не зависели от колебаний курсов национальных валют\". \r\n\r\n Также в программе: \r\n\r\n Ситуация с COVID в Европе. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/1367222/", "request_url": "http://radiovesti.ru/brand/64267/episode/1367222", "title": "\"Блокировку \"Твиттера\" поддержит большинство\"", "raw_date": "20:07, 23 марта 2021", "publish_date": "2021-03-23 20:07:00", "text": "\n                 На чьей стороне наши сограждане в конфликте государства и \"Твиттера\"? Результатами последних соцопросов в эфире \"Вестей ФМ\" делится гендиректор ВЦИОМ, научный руководитель факультета политологии и социологии Финансового университета при правительстве РФ  Валерий Фёдоров . Ведущий –  Владимир Аверин . \r\n\r\n ФЁДОРОВ : Россияне впереди планеты всей: мы больше среднего проводим времени в соцсетях. Более того, обычно мы не в одной социальной сети \"живём\", а в нескольких. В принципе, это нечасто на планете встречается, всё-таки более распространён другой тип поведения – одна любимая соцсеть, там \"живут\", реализуют все свои потребности, а у нас – нет, у нас несколько. \r\n\r\n * * * \r\n\r\n ФЁДОРОВ : 77% населения считают, что требования Роскомнадзора к \"Твиттеру\" справедливы. И почти столько же – 73% – считают, что блокировка \"Твиттера\" в случае невыполнения им требований будет оправдана.             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/2516153/", "request_url": "http://radiovesti.ru/brand/64267/episode/2516153", "title": "Заявление Патрушева, семьеведение в школах и ошибка Меркель", "raw_date": "20:07, 24 марта 2021", "publish_date": "2021-03-24 20:07:00", "text": "\n                 Итоги дня в эфире \"Вестей ФМ\" подводит  Владимир Аверин . \r\n\r\n Россия не совершала и не совершает никаких враждебных действий в отношении США и настроена на конструктивное сотрудничество. Об этом заявил секретарь Совета безопасности России Николай Патрушев. По его словам, если США будут создавать \"трудные дни\" в отношениях с Россией, они должны будут ответить за это. Так Патрушев прокомментировал слова помощника американского президента по национальной безопасности Джейка Салливана. Патрушев также заявил, что Россия готова к сотрудничеству с США в вопросах борьбы с коронавирусом. По его словам, мы готовы на конструктивный диалог, и предлагаем его не только США, но и другим странам. Но здесь должно быть взаимное движение, взаимный интерес. На связи замдиректора Совета по внешней и оборонной политике, замдиректора Центра комплексных европейских и международных исследований НИУ ВШЭ  Дмитрий Суслов . \r\n\r\n В школьных учебниках по обществознанию появятся курс семьеведения. Работа над этим предметом велась несколько лет, в некоторых регионах этот предмет уже преподается. Введение в школьную программу предмета, посвященного обучению семейным ценностям, обсуждается в России уже несколько лет. В 2018 году его разработкой занялась Российская академия образования при поддержке детского омбудсмена Анны Кузнецовой и Фонда Андрея Первозванного. \"Начинается курс в девятом классе с темы, задающей главный вопрос: \"Зачем людям отношения?\" В первый год мы говорим о том, что такое семейные ценности, как отличить любовь от влюбленности, как себя вести в конфликтах. Программа десятого класса посвящена рождению и воспитанию детей, 11-го – традиционным и современным подходам к воспитанию, вопросам права\", – так его суть на этапе разработки описывал глава проекта, академик РАО Артур Реан. Обсуждаем необходимость семьеведения с председателем Московского регионального отделения общероссийской общественной организации \"Ассоциация учителей истории и обществознания\"  Павлом Панкиным . \r\n\r\n Канцлер Германии Ангела Меркель попросила у граждан прощения за решение устроить жесткий локдаун на Пасху в этом году. \"Это решение было ошибкой, за это я прошу прощения\", – сказала Меркель журналистам в Берлине. Напомним, по итогам ночного совещания 23 марта Меркель и главы федеральных земель решили продлить локдаун в Германии до 18 апреля и частично объявить пасхальные праздники 1 апреля и 3 апреля \"днями тишины\". В ФРГ \"пасхальный локдаун\" стал объектом критики, поскольку общественность рассчитывала на смягчение карантина на пасхальные праздники. Теперь решение Меркель отменено. Добавим, католики и протестанты отмечают Пасху в этом году 4 апреля. \r\n\r\n Лидер фракции \"левых\" в Бундестаге Дитмар Барч призвал канцлера Ангелу Меркель поднять вопрос о доверии из-за скандала с отменой \"пасхального локдауна\". Как передаёт агентство ДПА, Барч заявил о настоящем кризисе доверия к политическому руководству страны и о \"дилетантстве в ведомстве канцлера\". По словам политика, последовательная борьба с пандемией возможна только при канцлере, который пользуется доверием большинства в парламенте. На связи наш собственный корреспондент в Берлине  Сергей Курохтин . \r\n\r\n В Москве задержали блогеров, которые ради лайков угнали такси бизнес-класса. Трое любителей снимать популярные ролики заказали такси, попросили водителя помочь загрузить сумки в багажник, а когда тот вышел, плюхнулись в его \"Мерседес\" и укатили. Через несколько минут вернулись и рассказали, что это шутка. Таксист шутку не оценил. Теперь блогерами занимается полиция. На связи адвокат, управляющий партнер Московской коллегии адвокатов \"Юрасов, Ларин и партнеры\"  Владимир Юрасов . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516438/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516438", "title": "В тисках пандемии: европейские власти ужесточают карантинные меры и признают свою ошибки", "raw_date": "13:32, 25 марта 2021", "publish_date": "2021-03-25 13:32:00", "text": "\n                 На фоне сложностей с вакцинацией в Европе и страха перед третьей волной пандемии страны ЕС ужесточают карантинные меры. Так, в Австрии запретят посещать магазины без теста на коронавирус, а во Франции – собираться группами более 6 человек. Передвижения граждан серьезно ограничили и в Финляндии. \r\n\r\n С подробностями – европейский корреспондент \"Вестей ФМ\"  Сергей Курохтин . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514609/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514609", "title": "Коронавирус: как сейчас живёт Европа", "raw_date": "20:35, 20 марта 2021", "publish_date": "2021-03-20 20:35:00", "text": "\n                 В Евросоюзе – третья волна коронавируса. Вакцинация идет, но сопровождается скандалами вокруг поставок вакцины и последствий введения препарата. Так, два чиновника в Дании были госпитализированы с симптомами тромбоза головного мозга после вакцинации препаратом AstraZeneca. \r\n\r\n При этом в Европе не прекращаются акции протеста против введения новых ограничительных мер из-за ковида В субботу они проходили в Варшаве, а также в немецком Касселе. Против немецких ковид-диссидентов полиция применила дубинки и перцовый газ. Подробнее – корреспондент радио \"Вести ФМ\"  Елена Балаева . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514997/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514997", "title": "Уникальное бездействие полиции: как националисты осаждали офис Зеленского", "raw_date": "13:56, 22 марта 2021", "publish_date": "2021-03-22 13:56:00", "text": "\n                 Экс-президента Украины Петра Порошенко обвинили в организации акции националистов в центре Киева. В офисе Зеленского назвали происходящее попыткой политического давления. Радикалы в минувшие выходные забросали офис президента петардами и взрывпакетами, облили здание краской, изрисовали фасады. Правоохранители в ситуацию не вмешивались. \r\n\r\n С подробностями – киевский корреспондент \"Вестей ФМ\"  Владимир Синельников . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514782/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514782", "title": "Ситуация вокруг АО \"Мотор Сич\": давление США абсолютно очевидно", "raw_date": "18:20, 21 марта 2021", "publish_date": "2021-03-21 18:20:00", "text": "\n                 Суд арестовал 100% акций акционерного общества \"Мотор Сич\". Имущество передали в управление украинскому агентству по вопросам выявления, розыска и управления активами, полученными от коррупционных и других преступлений с обязательным определением управляющей компании, имеющей государственную форму собственности. \r\n\r\n Это предприятие хотели купить китайцы, однако сделка провалилась из-за давления Вашингтона. Интересно, что, например, немецкие СМИ пишут, что украинские власти, поступив таким образом, невольно действуют в интересах России. Подробнее – корреспондент радио \"Вести ФМ\"  Владимир   Синельников . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514825/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514825", "title": "Маски за миллион: о скандале в Германии", "raw_date": "21:42, 21 марта 2021", "publish_date": "2021-03-21 21:42:00", "text": "\n                 Министерство здравоохранения ФРГ приобрело в прошлом году более 500 тысяч респираторных масок у фирмы Burda GmbH. Пикантность ситуации заключается в том, что лоббистом компании и руководителем ее бюро в Берлине является супруг главы Минздрава ФРГ Йенса Шпана – Даниэль Функ. Об этом сообщило издание \"Шпигель\". Подробнее – корреспондент радио \"Вести ФМ\"  Елена   Балаева . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514806/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514806", "title": "Европа: о пляжном отдыхе можно будет забыть?", "raw_date": "19:37, 21 марта 2021", "publish_date": "2021-03-21 19:37:00", "text": "\n                 В Европе говорят уже о третьей волне коронавируса, ужесточают разного рода ограничительные меры, что вызывает протесты населения. Масштабные акции с требованием отменить ограничения проходят в эти дни во многих европейских городах  В частности, в Лондоне за участие в протестах против действующих в стране строгих коронавирусных ограничений были задержаны по меньшей мере 33 человека. \r\n\r\n Особых надежд на то, что к лету ситуация нормализуется и европейцы смогут нормально отдохнуть и от ковида, и от карантина, пока нет. Подробнее – корреспондент радио \"Вести ФМ\"  Елена   Балаева . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516443/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516443", "title": "ЖК Match Point: быть на высоте", "raw_date": "09:08, 22 марта 2021", "publish_date": "2021-03-22 09:08:00", "text": "\n                 Находиться в шаге от победы… На теннисном сленге это означает «матч-пойнт» – розыгрыш, от которого зависит исход всей игры. На столичной арене недвижимости теперь тоже есть свой  Match Point  – новый жилой квартал в пешей доступности от парка Победы, который создан для тех, кто привык сам устанавливать правила игры, быть лидером и быть на высоте. \r\n\r\n В прямом и переносном смысле слова. Комплекс расположен на естественной городской возвышенности и уже поэтому выделяется на общем фоне застройки. Виды с верхних этажей будто созданы для открыток о современной столице: панорама Москва-сити, огни Кутузовского и ухоженная прогулочная набережная. \r\n\r\n На широкие подоконники здесь так и просятся мягкие подушки. Чтобы устроиться на них поудобнее и, закутавшись в тёплый плед, любоваться закатами, которые в этом году особенно хороши. Или ещё лучше – праздничными фейерверками. У вас гарантированно будут лучшие места в импровизированном зрительном зале. \r\n\r\n Локация у Match Point выигрышная и в других смыслах. В пешей доступности не только магазины и отличные рестораны, но и театры, музеи, а также любимый многими кинотеатр «Пионер», где можно скоротать вечер за просмотром авторского кино с субтитрами. \r\n\r\n Район этот богат и на парки. Помимо Поклонной горы, здесь расположены Матвеевский лес и Фили, который постепенно превращается в один из самых модных парков Москвы: сюда можно приходить на утреннюю пробежку, велопрогулку или просто подышать воздухом и отдохнуть от суеты мегаполиса. \r\n\r\n До офиса в Сити – всего 10 минут на авто, до любой из трёх станций метро – примерно столько же, но уже пешком. Словом, однажды поселившись здесь, можно надолго забыть о пробках.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514963/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514963", "title": "Громкое дело о взятке: пензенский губернатор задержан за \"покровительство\" в сфере госзакупок", "raw_date": "12:31, 22 марта 2021", "publish_date": "2021-03-22 12:31:00", "text": "\n                 Суд на 2 месяца арестовал губернатора Пензенской области Ивана Белозерцева. Накануне его задержали по подозрению в коррупции. По версии следствия, Белозерцев брал взятки у фармацевтических компаний за помощь с госзакупками. Следователи нашли в доме пензенского губернатора около полумиллиарда рублей.  Детали громкого дела – у обозревателя \"Вестей ФМ\"  Павла Анисимова . \r\n\r\n Ивана Белозерцева привезли в Басманный суд Москвы под конвоем и в наручниках. Губернатор явно нервничал: в ожидании вердикта он всё время поправлял то воротник свитера, то очки. Защита Белозерцева просила ограничиться домашним арестом. Судья поддержала обвинение и назначила чиновнику 2 месяца в СИЗО. \r\n\r\n СУДЬЯ :  Суд постановил избрать обвиняемому Белозерцеву заключение под стражей по настоящему уголовному делу до 20 мая 2021 года. \r\n\r\n Белозерцева подозревают в получении крупной взятки от главы группы фармкомпаний \"Биотэк\" Бориса Шпигеля, его жены и директора сети \"Фармация\" Колоскова. По версии следствия, с января по сентябрь прошлого года губернатор брал от них деньги и ценности за покровительство, то есть помогал получать госконтракты. \r\n\r\n \"Биотэк\" – один из крупнейших поставщиков лекарств и медицинских изделий в пензенские больницы. В прошлом году компания выиграла более 250 конкурсов на 700 миллионов рублей. Пока следователи говорят об одном криминальном эпизоде – взятке Белозерцеву в 31 миллион наличными и ценностями. Об этом сообщила официальный представитель СКР Светлана Петренко. \r\n\r\n ПЕТРЕНКО :  Губернатор обеспечивал группе компаний \"Биотэк\" конкурентные преимущества при заключении государственных контрактов. Предметом этих контрактов были услуги по приему, хранению, отпуску и доставке лекарственных препаратов, закупаемых за счет бюджетных средств. \r\n\r\n Накануне следователи обыскали дом и рабочий кабинет пензенского губернатора. Там нашли более 500 миллионов рублей наличными. Это – губернаторская зарплата за 100 лет. Также в особняке Белозерцева обнаружены коллекция премиальных часов, антиквариат, золотая посуда, много охотничьего оружия. \r\n\r\n Кроме Белозерцева, задержаны ещё пятеро подозреваемых по делу о взятках, в том числе владелец \"Биотэка\" Шпигель. Их обвиняют по коррупционным статьям: получение и дача взяток, а также посредничество во взяточничестве. Как утверждает Следственный комитет, Белозерцев брал деньги и ценности через посредников. Среди задержанных – водитель администрации региона. Если вина подозреваемых будет доказана, им грозит до 15 лет лишения свободы и крупный штраф.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514985/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514985", "title": "Домик в деревне или коттедж в поселке? Что предпочитают россияне", "raw_date": "13:35, 22 марта 2021", "publish_date": "2021-03-22 13:35:00", "text": "\n                 Количество россиян, выбирающих более комфортный вид загородной недвижимости, едва превышает треть от тех, кто твердо намерен перебраться жить поближе к природе. Сельские дома и дачи – пока в приоритете у покупателей. Потому что – дешевле: и в покупке, и в содержании, говорят эксперты. Подробности – у обозревателя “Вестей FM”  Сергея Артемова . \r\n\r\n Абсолютное большинство покупок загородного жилья совершается с помощью ипотечных кредитов. Банки, в общем, охотно дают деньги как на дачи, так и на деревенские дома. И на коттеджи – чаще на готовые (про возводимые – разговор отдельный). А еще и на покупку участков под строительство, говорит ведущий эксперт по кредитным продуктам “финансового супермаркета” “Банки.ру” Инна Солдатенкова. \r\n\r\n СОЛДАТЕНКОВА :  Но при этом, как правило, ставки по таким кредитам превышают ставки на приобретение квартир – где-то на 2 – 3 процентных пункта, и требования к первому износу здесь тоже более существенные: заемщику нужно будет внести порядка 40 – 50% от стоимости недвижимости. \r\n\r\n И различия в ставках в зависимости от вида загородной недвижимости практически нет, добавляет эксперт. \r\n\r\n СОЛДАТЕНКОВА :  Единственное исключение – это если кредит берётся на покупку строящегося коттеджа или таунхауса у партнёра банка. В этом случае там можно получить сниженную ставку в рамках акции, но все это нужно отслеживать индивидуально. \r\n\r\n Для банков на первом месте – состоятельность заемщика. Изучение же документов на объект – почти формальность, но, как всегда, есть детали, говорит управляющий партнер юридической компании «Позиция права» Егор Редин. \r\n\r\n РЕДИН :  Если у собственника объекта недвижимости нет проблем с документами и в Росреестре нет каких-либо обременений, то у банка фактически не будет оснований для отказа в одобрении такого объекта. Однако это касается, скорее, готовых, то есть вторичных объектов. Говоря о строящихся посёлках, стоит иметь в виду, что как у покупателей, так и у банков могут возникнуть сомнения – а надёжен ли этот застройщик, способен ли он сдать этот объект в срок, не останутся ли покупатели, то есть заемщики, ни с чем, обрекая себя на непонятные судебные разбирательства? Исходя из подобных опасений, конечно, покупка готового дома – более надёжный вариант: и на взгляд покупателя, и, конечно, с точки зрения банка. \r\n\r\n Когда проценты очевидно выше – можно попытаться взять кредит на выгодных условиях, закладывая не загородный объект, а городскую квартиру заемщика. Вместе с тем у банков есть и очень привлекательный продукт. В условиях России – без преувеличения – суперльготный. Называется он «сельская ипотека», рассказывает Инна Солдатенкова. \r\n\r\n СОЛДАТЕНКОВА :  Она позволяет приобрести участок под строительство недвижимости или готовый дом в сельской местности. Но там ограничение – обязательно недвижимость должна приобретаться в сельской местности, то есть перечень адресов, которые попадают в конкретных регионах под «сельскую местность», нужно уточнять в администрациях этих регионов. И эта программа не действует в Москве и Санкт-Петербурге. Что отличает эту программу, так это очень выгодные ставки: в её рамках можно купить недвижимость на сельских территориях по ставке до 3% годовых. \r\n\r\n Да и первоначальный взнос относительно небольшой – 10% цены объекта. Субсидии на эту программу выделяются ежегодно – и тут надо торопиться. В прошлом году весь ее объем был вычерпан уже к апрелю. Программа рассчитана до 2025 года включительно. \r\n\r\n Исследования риелторских агентств показывают: интерес покупателей делится относительно поровну. Так, по данным ЦИАН, в Подмосковье 37% поисковых запросов относятся к коттеджам, 31% – к деревенским домам, 24% – к дачам. То есть совокупно более утилитарные и дешевые объекты пользуются большим спросом. Быть может, и потому, что в коттеджных поселках собственника по умолчанию ожидают дополнительные расходы – чего практически нет в дачном товариществе и совсем нет в деревне, полагает Егор Редин. \r\n\r\n РЕДИН :  В виде, например, более высоких коммунальных платежей, оплаты услуг содержания и охраны территории, что тоже зачастую может оттолкнуть и испугать потенциальных покупателей таких домов. Также стоит учесть и тот факт, что покупка загородного дома в профильном недавно построенном посёлке, вероятнее всего, окажется дороже – в силу новой конструкции самого дома, наличия новых коммуникаций, нежели приобретение какой-то дачи с многолетней историей и достаточно устаревшими коммуникациями. \r\n\r\n И коммуникаций никаких, кроме света и иногда – Интернета: это уже случай дома в деревне. Но последний год показал: Интернет, по сути, превратился в важнейшую коммуникацию. И многие работники с его помощью, как выяснилось, могут трудиться на приличном отдалении от мегаполисов, сокращая свои накладные расходы и не теряя время на унылые пробки. Так что наличие в доме Wi-Fi – штука пустяковая, в отличие, например, от подведенного газа, но стать определяющей при выборе места жительства ей вполне по силам. \r\n\r\n А при сравнении набора документов при покупке новый, “с иголочки” коттедж, конечно, выигрывает у дачи или деревенской избушки. В двух последних вариантах покупателям придется тщательно изучать правоустанавливающие бумаги, замечает юрист. \r\n\r\n РЕДИН :  Надо посмотреть выписку из ЕГРН на сам дом и на участок земли под ним, а также нужно ознакомиться с правоподтверждающими документами, на основании которых приобретался этот объект недвижимости в собственность ранее. Как правило, это какие-либо договоры по отчуждению такой собственности, то есть, например, купля-продажа, договор дарения, договор мены и так далее. Возможно, это было наследство или приобреталось по решению суда. Также следует убедиться в отсутствии задолженности по коммунальным платежам и долгов по платежам в самом СНТ. \r\n\r\n Потребительская установка понятна: если уж брать коттедж – то там, где просторно, есть вся инфраструктура и архитектурная концепция несет в себе какую-то изюминку. Желающих перебраться из скученности и суеты городской в суету и скученность загородного поселка за немалые деньги надо еще поискать. А поскольку хорошими предложениями рынок не фонтанирует, а те, что есть, по карману далеко не всем, то тщательное взвешивание за и против все-таки подталкивает большинство семей к оптимальному для бюджета приобретению либо круглогодичной дачи, либо деревенского дома. Надо заметить, кстати, что со своими городскими квартирами «дауншифтеры нового типа» расставаться вовсе не собираются. Конечно, резерв на всякий случай – замечательно, но финансовая сторона загородной покупки выглядит из-за этого куда скромнее. А вслед за ней зачастую – и качество такой покупки.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515004/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515004", "title": "Одежда станет хуже и дороже", "raw_date": "15:02, 22 марта 2021", "publish_date": "2021-03-22 15:02:00", "text": "\n                 Летние коллекции одежды могут обойтись россиянам втридорога. Пандемия болезненно сказалась на их ценах. Себестоимость таких материалов, как, например, хлопок, увеличилась на 30%. Выросли и затраты на логистику. Эксперты предсказывают, что одежда, обувь и аксессуары могут подорожать пропорционально. Насколько дороже будет модный look этим летом, подсчитала корреспондент \"Вестей ФМ\"  Екатерина Косинец . \r\n\r\n После годовой изоляции у многих граждан возникла потребность обновить гардероб. Но к лету в магазинах одежды и обуви нас может ожидать неприятный сюрприз, предупреждают fashion-ретейлеры. С начала этого года ощутимо подорожали некоторые материалы. Например, цена хлопка выросла на треть. Также подорожало трикотажное полотно. \r\n\r\n Даже рост цен на нефть может негативно сказаться на ценниках в модных магазинах, констатирует президент Союза предпринимателей текстильной и легкой промышленности Андрей Разбродин. \r\n\r\n РАЗБРОДИН :  Нефть – это основа для производства огромного количества разнообразных химических волокон, которые являются в том числе основой для современных тканей. Поэтому рост цен на сырьё уже так или иначе произошёл или происходит. Поэтому однозначно будет подорожание готовой продукции в случае роста цен на сырьё. Это – закономерный процесс. \r\n\r\n Впечатлённые таким стремительным ростом цен на сырьё, некоторые представители отрасли опасаются, что скачок может оказаться пропорциональным повышению цен на сами материалы. Однако не все разделяют такие пессимистичные настроения. Ведь стоимость сырья – это только 1/10 составляющая цены продукции на полке магазина. По словам экспертов, розничная стоимость блузки или платья определяется не только расходами производителя на их пошив. Сюда входят и траты на логистику, которые тоже ощутимо выросли за последний год, и оплата труда. Большое внимание здесь – и текущим рыночным условиям. И решающим среди них становится курс валют. Дело в том, что основная часть всех расходных материалов (включая швейное оборудование, ткани и нитки) у большинства российских производителей – импортная. Потому рост цен будет в большей степени зависеть от поведения рубля. Но производители сделают всё, чтобы этот рост сдержать, говорит генеральный директор компании Fashion Consulting Group Анна Лебсак-Клейманс. \r\n\r\n ЛЕБСАК-КЛЕЙМАНС :  Повышение цен будет. Но оно будет связано не столько с повышением закупочных цен на сырьё, сколько вообще с увеличением общих расходов на всё то, что импортируется. Но по сравнению с ценами лета прошлого года повышение – процентов на 10, а то и меньше в массовом сегменте. Оно не будет так радикально заметно конечному покупателю. Если вы покупали платье бренда за 2 тысячи рублей, приблизительно столько же оно будет стоить и в этом году. Единственно, что качество этого платья будет несколько иное. \r\n\r\n Производители уверяют: потребитель ничего не заметит. По крайней мере на витрине. Чтобы не потерять покупателя, бренды научились сдерживать рост цен за счёт экономии на качестве. И уже много лет делают это так, что дешёвые платья на первый взгляд не отличить от пошитых за полную стоимость. Причём подорожание хлопка и трикотажа совсем не означает, что в целях экономии летний look придётся составлять сплошь из полиэстера и другой синтетики. Если одежда и подорожает, то сразу вся, независимо от материала, из которого она сшита, продолжает Анна Лебсак-Клейманс. \r\n\r\n ЛЕБСАК-КЛЕЙМАНС :  Подорожание в fashion-индустрии никогда не строится конкретно вокруг видов сырья. В одежде бренды стараются \"быть в рынке\". То есть резкого повышения цен не происходит. Единственное, где оно может происходить – это в люксе. Там мы уже действительно столкнулись с тем, что в прошлом году многие бренды повысили цены, например на сумки. На массовом рынке таких резких скачков (если нет резкой инфляции локальной валюты) не происходит. И точно это не зависит от состава ткани. \r\n\r\n Так насколько подорожает одежда по сравнению с прошлым годом? Точных цифр пока никто не называет. Ожидаемо, в разных сегментах динамика будет различной. Каждый производитель будет ориентироваться на покупательную способность своей целевой аудитории. В кризисном 2014 некоторые крупные бренды подняли цены сразу на 30%. И сразу же поплатились – потеряли большую часть клиентов. Вероятно, в этот раз многие производители предпочтут индексировать цены постепенно. \r\n             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515029/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515029", "title": "Беспрецедентное насилие: полиция в Европе жёстко разгоняет митинги", "raw_date": "13:41, 22 марта 2021", "publish_date": "2021-03-22 13:41:00", "text": "\n                 По Европе прокатилась очередная волна протестов против карантинных ограничений. Почти везде полиция жёстко пресекала действия митингующих. В Нидерландах силовики применили водомёты. В Германии – дубинки. В Марселе несанкционированный карнавал правоохранители разгоняли слезоточивым газом. А в британском Бристоле акция против расширения полномочий полиции на митингах переросла в настоящие погромы. В центре города толпа атаковала полицейский участок. О событиях подробнее расскажет европейский корреспондент \"Вестей ФМ\"  Регина Севостьянова . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516490/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516490", "title": "Match Point делает ставку на спорт", "raw_date": "10:09, 23 марта 2021", "publish_date": "2021-03-23 10:09:00", "text": "\n                 Застройщики делают ставку на спорт! Сейчас сложно представить себе новый жилой квартал без специальной инфраструктуры. Будь то футбольное поле, зона воркаута или реже – теннисный корт. \r\n\r\n Но многие ли объекты могут похвастаться собственной спортивной ареной? \r\n\r\n В квартале  Match Point , который не так давно появился в районе Кутузовского проспекта, соорудили полноценный крытый стадион. Размером с 6 этажей, он вмещает в себя до 3,5 тысяч зрителей. Эта арена станет домашней для титулованной волейбольной команды «Динамо» и тренировочной базой для многих спортсменов Москвы. \r\n\r\n Жители комплекса тоже смогут заниматься там спортом или, к примеру, водить на занятия детей. Кажется, вот он – рецепт успеха для будущих чемпионов: иметь стадион в собственном дворе! \r\n\r\n Внутреннюю территорию Match Point вообще сложно назвать двором в привычном понимании этого слова; она, скорее, напоминает небольшой автономный городок. На первых этажах здесь соседствуют магазины, рестораны, химчистка и служба быта. Из местной пекарни по воздуху разливаются сладковатые ароматы, а в кофейне можно просить «сделать как всегда» – настолько камерная в ней царит обстановка. \r\n\r\n В каждом подъезде есть стойка консьержа, который поможет решить любую насущную проблему: вызвать электрика, сантехника или, скажем, грузчика. Или просто перекинется с вами парой фраз для нужного настроя на день! \r\n\r\n Возвращаясь к теме спорта, присутствует он и в общественном пространстве комплекса. На площадке для аутдор-тренировок – всевозможные тренажёры, брусья и беговая дорожка протяжённостью почти 200 метров. \r\n\r\n Согласитесь, живя в таком контексте, пусть и в непосредственной близости от пекарни, сложно не стать адептом здорового образа жизни.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515016/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515016", "title": "Маски – золотое дно: в Германии – очередной скандал с закупками средств защиты", "raw_date": "13:47, 22 марта 2021", "publish_date": "2021-03-22 13:47:00", "text": "\n                 В Германии разгорается коррупционный скандал – своего поста может лишиться министр здравоохранения страны Йенс Шпан. По данным издания Der Spiegel, минздрав страны закупил более полумиллиона респираторов у частной фирмы, берлинское бюро которой возглавляет супруг руководителя ведомства. Конфликт интересов – налицо. Это не первый \"масочный скандал\" в ФРГ, предыдущий стоил мест в парламенте двум депутатам от блока ХДС-ХСС. \r\n\r\n Подробнее – собственный корреспондент \"Вестей ФМ\" в Берлине  Сергей Курохтин . \r\n\r\n Полностью слушайте в аудиофайле.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515001/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515001", "title": "В цифровую эру – с цифровым паспортом", "raw_date": "13:18, 22 марта 2021", "publish_date": "2021-03-22 13:18:00", "text": "\n                 \"Дубликатом бесценного груза\": в конце года может начаться выдача электронных версий паспортов. Они будут похожи на пластиковые карты с чипом. Документ этот, в свою очередь, может иметь еще одну копию – полностью виртуальную – для загрузки в смартфоны. Однако, согласно проекту Минцифры, человеку предстоит выбрать только один вариант: либо электронный, либо бумажный, привычный всем. Ведомство также продвигает идею \"все в одном\" – чтобы все важнейшие данные гражданина о его регистрации, налоговом номере, пенсионном страховании и даже водительские права тоже заносились в будущем в электронный паспорт. Подробности – у корреспондента \"Вестей ФМ\"  Сергея Артемова . \r\n\r\n В Москве – с 1 декабря 2021 года, в остальных регионах – по мере готовности, но не позднее 1 июля 2023: такие даты обозначены для начала выдачи электронных паспортов в России. Обозначены они пока в виде предложения Минцифры. В этом же проекте описана и сущность новых документов. Это – паспорт со встроенным носителем информации. То есть – с чипом внутри. Или же – электронный документ, формируемый, как сказано, \"с использованием специальной программы, устанавливаемой на индивидуальные мобильные устройства\". Получается совсем виртуальный вариант. \r\n\r\n Но выбирать из трех вариантов придется гражданину: оставить себе действующий бумажный паспорт, занести паспорт как приложение в телефон или пользоваться паспортом с чипом. Кстати, то, что чип будет в некоей пластиковой карте – лишь догадки, которые наиболее часто встречаются в Сети. Просто это наиболее удобно и уже привычно. Как окажется на деле, если указ вступит в силу, решать предстоит правительству. И по поводу формы и размера, и по поводу той информации, которую разместят на чипе. Пока в Минцифры предполагают, что это будут фамилия, имя и отчество гражданина, его дата рождения и фото, а также отпечатки 2 пальцев и адрес регистрации. Но в будущем, уверены чиновники, чип может дополняться и данными пенсионного страхования, и индивидуального номера налогоплательщика, и водительских прав. Ранее высказывались мысли насчет полиса ОМС и медицинской карты – последнее, в общем, довольно спорно, а вот насчет сведений об антителах или прививках от коронавируса на фоне событий минувшего года, наверное, есть повод еще не раз подумать. \r\n\r\n Если паспортная система цифровой эпохи будет утверждена, то в каждом регионе начало выдачи электронных паспортов автоматически прекращает выдачу паспортов бумажных. Желающие смогут их сохранить – до истечения срока действия. Важно, что независимо от готовности регионов выдавать новые паспорта вся инфраструктура по идентификации их владельцев должна заработать в тот же день, когда выдача начнется в Москве, чтобы первые их обладатели могли без проволочек пользоваться своими паспортами везде. В самой же столице считывание таких документов намечено сначала в виде эксперимента – даже не паспортов как таковых, а зашифрованного набора данных о человеке. Правительство Москвы позволит заключать по ним трудовые договоры в городских учреждениях и предприятиях, делать покупки в салонах сотовой связи и в магазинах, когда требуется подтверждение возраста клиента. \r\n\r\n Общественная экспертиза проекта указа о новых паспортах только началась. Но уже в отношении идеи ранее высказывалось много вопросов. Летом прошлого года даже некоторые сенаторы высказали опасения: как быть с суевериями насчет документа в цифре? Специалисты по информационной безопасности обращали внимание на угрозы, которые возникают, если все данные человека собрать на одном смартфоне. Когда, например, человек его потеряет или смартфон украдут, как доказать, что вы – именно тот гражданин, и восстановить все документы? И не будут ли злоумышленники пытаться таким образом украсть, по сути, личности других людей, просто зная их имена и номер телефона? Пишется заявление о якобы потере смартфона, и дальше нужно будет лишь направить внешне похожего посетителя в паспортный стол. \r\n\r\n Или еще: как быть гражданам в тех районах, где покрытие связи – слабое или его нет вообще? А паспорт – в смартфоне. Будет ли считаться уважительной причиной, если полицейский попросит предъявить паспорт, а смартфон, как назло, разрядился? Еще один момент: пока сегодня возможно приобрести анонимные сим-карты, технические средства способны отслеживать перемещения формально неких телефонных номеров. С привязкой же паспорта к смартфону тайна личной жизни любого человека тайной быть тут же перестает. И это лишь то, что поисковик выдает с первой страницы по запросу \"риски электронных паспортов\". Минцифры пока не публикует разъяснений подобных щепетильных ситуаций.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514979/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514979", "title": "Без телесуфлёра – никак: предложение Владимира Путина о прямом диалоге застало врасплох Байдена", "raw_date": "18:48, 22 марта 2021", "publish_date": "2021-03-22 18:48:00", "text": "\n                 Москва ждет ответа Вашингтона насчёт прямого онлайн-диалога лидеров двух стран. Белый дом дал понять: пока что Джо Байден не готов выйти на связь с Владимиром Путиным. Ранее российский президент предложил американскому коллеге провести переговоры в прямом эфире. Владимиром Путиным были установлены даты: прошлая пятница или этот понедельник. Но Вашингтон эту идею проигнорировал. Подробности – в материале корреспондента \"Вестей ФМ\"  Веры Десятовой . \r\n\r\n Джо Байден оказался не готов прямо и открыто разговаривать с Владимиром Путиным. Он не поддержал предложение российского президента поговорить в прямом эфире, обсудить проблемы и претензии в двусторонних отношениях. Свою идею о публичной дискуссии Владимир Путин озвучил в четверг. Москва была готова буквально на следующий день, то есть в пятницу, организовать телемост для президентов. Это стало неожиданностью для Вашингтона. Не прошло и пары часов, как пресс-секретарь Белого дома выступала на брифинге. О предложении Москвы уже было известно, и Джен Псаки выглядела растерянно. \r\n \r\n ПСАКИ :  Они уже беседовали. Мне не о чем вам сообщить. Если говорить о возможных переговорах, то президент завтра поедет в Джорджию и будет очень занят. \r\n\r\n Тогда многие решили, что до Псаки просто не дошли детали предложения российского лидера, ведь речь шла не только о пятнице: Владимир Путин предложил и вторую дату – понедельник. Про неё пресс-секретарь Байдена тогда ничего не сказала. И журналисты надеялись, что в ближайшее время Белый дом даст более полный ответ. Даже пытались узнать у самого президента: после заявления по вакцинации, которое Джо Байден читал по телесуфлеру, из зала кто-то крикнул: \"Владимир Путин вызвал вас на открытый разговор, вы согласитесь?\" Но Джо Байден ушел, не оборачиваясь и не дав комментариев. Стало понятно, что президент всё-таки улетит в Джорджию, отказавшись от разговора с Москвой. Единственное, что он сказал американским журналистам: \"Уверен, в какой-то момент мы переговорим\". \r\n \r\nДжо Байден прокричал эту короткую фразу под шум вертолета. Но что это за момент для разговора и когда он наступит, так и осталось для всех загадкой. Это был последний официальный комментарий из Вашингтона. Как сказал Дмитрий Песков, отсутствие ответа – это то же самое, что и отказ от общения. Так что за выходные стало понятно: Джо Байден не хочет общаться с Владимиром Путиным в прямом эфире. Сегодня пресс-секретарь президента это подтвердил. \r\n\r\n ПЕСКОВ :  Сегодня нет такого в планах. Насколько я понимаю, не было готовности американской стороны. \r\n\r\n Пользователи соцсетей – и в Америке, и в России – были сразу уверены: Байден не согласится на необычный формат переговоров, в котором не будет заготовленных текстов и подсказок. Одни считают, что президент США просто не хочет идти на чужие условия. Другие – что он просто не может мыслить ясно, а также говорить в свои 78 лет. Правда, на осенних дебатах с Дональдом Трампом будущий президент неожиданно бодро атаковал соперника. Да так, что некоторые подумали, что он – на каком-нибудь допинге, и искали капельницы у него под пиджаком. \r\n\r\n Но к тем публичным выступлениям Байден готовился не одну неделю; доходило до того, что накануне он не появлялся на публике по несколько дней. Так что спонтанное предложение Владимира Путина застало врасплох Байдена, который со дня своего вступления в должность ни разу еще не выступал без телесуфлера. И даже в этом случае он делает ошибки. В последнем обращении по поводу вакцин, когда весь текст был прописан, Байден в очередной раз назвал президентом страны... своего вице-президента Камалу Харрис. И даже не заметил оговорки. \r\n\r\n Дональд Трамп-младший назвал назвал слабостью отказ Байдена от дебатов с Путиным.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515483/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515483", "title": "Муштра с побоями: родители воспитанников спортивной школы пожаловались в СК на тренера по фигурному катанию", "raw_date": "13:46, 23 марта 2021", "publish_date": "2021-03-23 13:46:00", "text": "\n                 Родители воспитанников спортивной школы из Новой Москвы пожаловались на педагога по фигурному катанию в Следственный комитет. По их словам, детей регулярно избивали. Подробности расскажет корреспондент \"Вестей ФМ\"  Александр Санжеев . \r\n\r\n Бьет – значит тренирует! В одной из детских спортивных школ в Новой Москве, как утверждают родители, регулярно избивали учеников. Причем влетало детям в возрасте от 7 до 12 лет! Среди доказательств – видеозапись. На кадрах видно, как тренер по фигурному катанию обращается со своими воспитанниками, рассказывает одна из мам Татьяна Бережная в интервью  Life . \r\n\r\n БЕРЕЖНАЯ :  Конкретно моего ребенка ударили, влепили пощечину, теребили за шкирку и кинули на полтора метра. И, как оказалось, она встать не могла несколько минут, но это все выяснилось потом. Соответственно, о таких зверствах, конечно, никто не знал, и детям, оказывается, нельзя было об этом рассказывать. \r\n\r\n О побоях в детской спортшколе трубит не только Татьяна, которая, возможно, могла иметь личные счеты с тренером. Об избиениях рассказывают и другие мамы, которые, впрочем, согласились рассказать об этом журналистам только на условиях анонимности. \r\n\r\n МАМА :  Мой ребёнок рассказал, что несколько раз происходило конкретно с ней: тренер хватала ее за руки, очень сильно трясла. После этого у моего ребенка остался шрам на руке, его видно. Тренер угрожает детям, если они хоть что-то расскажут родителям. Я думаю, что родители просто не в курсе ситуации, точно так же, как не в курсе была я. \r\n\r\n Как утверждают родители, сама школа их устраивала. Претензии – только к одному тренеру. Поэтому они обращались к руководству школы с просьбой уволить оскандалившегося педагога. Директор учреждения на собрании заверил, что вопрос будет решен. Однако, по утверждению родителей, педагог якобы отделалась выговором и продолжает заниматься с детьми. \r\n\r\n МАМА :  Такой человек не имеет права работать с детьми в принципе. Это мое мнение. Мнение дирекции спортшколы, к сожалению, с моим мнением и с мнением других родителей не совпадает. \r\n\r\n Родители возмущены: им намекнули – мол, дети распоясались, поэтому \"тренинг и муштра\" – единственный подход в воспитании будущих олимпийских чемпионов. Но такую \"образовательную программу\" родители раскритиковали и отправились жаловаться в Следственный комитет. Обратившихся уже 8 человек, рассказал их представитель, адвокат Владимир Слащев. \r\n\r\n СЛАЩЁВ :  Доказательств и фактов на самом деле – море, начиная от банальной переписки родителей, чьи дети претерпели насилие и издевательства, заканчивая фотографиями, аудиозаписями разговоров с этим тренером и лицами из числа работников этого детско-юношеского спортивного комплекса, которые являлись непосредственными очевидцами происходивших событий. \r\n\r\n Следственный комитет уже начал проверку, однако пока никаких выводов нет. Для опроса большого количества родителей и сотрудников спортивной школы понадобится не одна неделя. Если следователи установят, что избиения все-таки были, то, по словам юристов, в отношении педагога могут возбудить дело об истязании малолетних, а в отношении руководства образовательного учреждения – о халатности.             ", "author": null},
{"url": "http://radiovesti.ru/brand/63263/episode/1367669/", "request_url": "http://radiovesti.ru/brand/63263/episode/1367669", "title": "Байден имеет прямое отношение к нападению на Югославию", "raw_date": "18:07, 24 марта 2021", "publish_date": "2021-03-24 18:07:00", "text": "\n                 22 года с момента начала бомбардировок Югославии американцами. В эфире \"Вестей ФМ\" политолог-американист  Дмитрий Дробницкий , соведущий –  Александр Андреев . \r\n\r\n ДРОБНИЦКИЙ : В 1999 году появилась резолюция Маккейна-Байдена, которая прошла через конгресс и призывала Клинтона применить силу, в том числе наземные войска, которые должны были разгромить Югославию и, как было сказано, \"освободить\" Косово. И уже 24 марта 1999 года начались бомбардировки Югославии. Так что нынешний хозяин Белого дома, конечно, не однопартиец Маккейна и даже был его противником по партийной линии, но эти два ястреба нашли друг друга именно тогда. \r\n\r\n Также в программе: \r\n\r\n провал китайско-американских переговоров.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515513/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515513", "title": "\"Надёжный кадр\": Байден заинтересован, чтобы Порошенко стал премьером Украины", "raw_date": "13:48, 23 марта 2021", "publish_date": "2021-03-23 13:48:00", "text": "\n                 Петр Порошенко может стать премьером и вернуть себе власть. Киевские эксперты и журналисты обсуждают возможный альянс партий \"Европейская солидарность\" и \"Слуга народа\". Именно такого развития событий и добивается бывший президент Украины. Порошенко активно лоббирует идею досрочных выборов в Верховную раду и рассчитывает на создание коалиции с партией Зеленского. В его планах – занять кресло премьер-министра и сменить форму правления в стране на парламентскую. \r\n\r\n За политическими событиями на Украине следит киевский корреспондент \"Вестей ФМ\"  Владимир Синельников . \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/1367431/", "request_url": "http://radiovesti.ru/brand/64267/episode/1367431", "title": "\"Мы не знаем, что происходит с детьми-невидимками\"", "raw_date": "20:08, 25 марта 2021", "publish_date": "2021-03-25 20:08:00", "text": "\n                 \"Слепые зоны\" в работе опеки и многое другое. Гостья  Владимира Аверина  в эфире \"Вестей ФМ\" – уполномоченная по правам ребенка в Московской области  Ксения Мишонова .  \r\n\r\n МИШОНВА : У родителей нет ответственности за то, что они должны поставить местную власть в известность: вот я приехала, вот мой ребёнок. Они не обязаны этого делать по нашему закону, а я считаю, что нам надо обязать родителей регистрировать детей по месту пребывания, чтобы у нас не было таких вот детей-невидимок. Дети-невидимки. Мы не понимаем, что с ними происходит. Ужас в том, что женщина, родив дома, не обязана ребёнка не регистрировать, и ей за это ничего не будет. Она может годами его не регистрировать, и мы можем не знать, что она родила дома. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2515915/", "request_url": "http://radiovesti.ru/brand/61016/episode/2515915", "title": "\"Исследование зла – вещь лукавая и опасная\"", "raw_date": "11:07, 24 марта 2021", "publish_date": "2021-03-24 11:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n Бывший российский спецназовец живёт в лесу и спасает лосей от браконьеров. Его называют \"отцом лосей\". Мужчина собирает деньги на подкормку, выхаживает лосят, оставшихся без матери, и делает много полезного для обитателей леса. \r\n\r\n Также в программе: \r\n\r\n Ксения Собчак взяла интервью у \"скопинского маньяка\". Таким образом она решила исследовать \"природу зла\". \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии. \r\n\r\n               ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2516775/", "request_url": "http://radiovesti.ru/brand/61016/episode/2516775", "title": "Сергей Михеев и Сергей Корнеевский", "raw_date": "11:07, 26 марта 2021", "publish_date": "2021-03-26 11:07:00", "text": "\n                 В эфире \"Вестей ФМ\"  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n   \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Слушайте прямой эфир программы ! Оставляйте свои комментарии в социальных сетях на официальных страницах  \"Вестей ФМ\" !  Как связаться с эфиром через WhatsApp, по СМС, через соцсети. \r\n\r\n Смотрите  видеотрансляцию из студии \"Вестей ФМ\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2516380/", "request_url": "http://radiovesti.ru/brand/61016/episode/2516380", "title": "Даже по меркам украинских властей Семенченко – обычный бандит", "raw_date": "12:07, 25 марта 2021", "publish_date": "2021-03-25 12:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n Иностранцам запретили владеть землёй в Крыму. Им принадлежали 11 тысяч участков. Иноземные подданные начали избавляться от них ещё в прошлом году, когда запрет только готовили. \r\n\r\n Также в программе: \r\n\r\n СБУ обвинила двух бывших депутатов Семенченко и Шевченко в поставках оружия из России. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515571/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515571", "title": "Демпфер незаменим: Минэнерго продолжит регулировать топливный рынок", "raw_date": "14:30, 23 марта 2021", "publish_date": "2021-03-23 14:30:00", "text": "\n                 Цена бензина упирается в демпфер: Минэнерго активно отстаивает этот механизм регулировки, который, по мнению чиновников, удерживает ценники на заправках. При этом производителям примерно одинаково выгодно продавать топливо и на внешнем, и на внутреннем рынках. Но представители независимых сетей АЗС требуют его отмены. И предрекают, что иначе бензин и солярка подорожают до конца года на 15%. В ведомстве, в свою очередь, распорядились об увеличении биржевых объемов сбыта, чтобы мелкие заправки имели возможность проводить бесперебойные оптовые закупки. Подробности – у обозревателя \"Вестей ФМ\"  Сергея Артемова . \r\n\r\n Удорожание топлива в России удалось остановить в конце 2018 года. С тех пор ценники на АЗС растут сугубо в рамках инфляции. Так считают в Минэнерго, отмечая важнейшую роль так называемого демпфера. Этот финансовый механизм был разработан в ведомстве и предложен нефтяным компаниям. Суть его вкратце: есть точка баланса, около 52,5 доллара за баррель. Если мировые котировки нефти выше, то бюджет возвращает нефтяникам часть акциза, до 60% его величины. Если же баррель стоит дешевле, то уже нефтяные компании в бюджет доплачивают. \r\n\r\n Этот механизм действует с начала 2019 года и до последнего времени вопросов не вызывал. Но сейчас нефть стоит 64 доллара, что вкупе с ослаблением рубля подогревает интерес компаний к экспорту и сырой нефти, и готового горючего. А представителям частных АЗС, не входящих в структуры нефтяных гигантов, сложно приобрести бензин и солярку, по их словам, по конкурентной цене. Потому первое, что необходимо – отменить демпфер, полагает глава Независимого топливного союза Павел Баженов. \r\n\r\n БАЖЕНОВ :  Демпфер, по сути, – субсидии на прибыль и налог на убытки. Потому что когда нефтяные компании терпели убытки в 2020 году, демпфер стал ключевым налогом на топливном рынке. Сегодня демпфер стал положительным, и это дает налоговый вычет нефтяным компаниям, но надо понимать, что весь 2020 год нефтяные компании платили дополнительные деньги в бюджет, причём серьезные, сопоставимые с выплатами по акцизам, а иногда и больше. Естественно, сейчас, скорее всего, нефтяные компании будут компенсировать эти потери. \r\n\r\n Минэнерго реагирует на происходящее на рынке. В частности, чтобы нефтяники не компенсировали свои потери, задирая цены оптом и в розницу, поправки демпфера будут. Об этом уже заявил вице-премьер Александр Новак. Скорее всего, изменится ставка отчислений в пользу нефтяников. О точных цифрах пока говорить рано, но демпфер незаменим в любом случае, уверен заместитель министра энергетики Павел Сорокин. \r\n\r\n СОРОКИН :  Те корректировки, которые сейчас предлагаются и которые будут внесены с 1 мая, позволяют настроить его до соответствия текущей ситуации на рынке. И мы считаем, что категорически нельзя даже обсуждать отмену данного механизма, потому что это может привести к непоправимым последствиям. \r\n\r\n Альтернатива есть, считает Павел Баженов: государство должно прекратить любое регулирование розницы горючего. \r\n\r\n БАЖЕНОВ :  Если бы розничная цена была свободна, то – да, она могла бы расти достаточно стремительно вслед за оптовыми ценами. Но так же стремительно она могла и падать. \r\n\r\n Свободный рынок бензина хорош в вакууме. А наяву он тут же сравняет российские цены с ценами соседних государств. Самые низкие – в Азербайджане: 55 рублей за литр 95-го. Так что дорожать он сможет и выше, а вот дешеветь – не ниже как раз 55 рублей. \r\n\r\n О корректировках государственной политики упоминал и глава ФАС Игорь Артемьев. И тоже в привязке к мировым ценам, но в другом аспекте: у мелких независимых сетей АЗС в результате падает прибыль. Решение на эту тему принято оперативно, заметил Павел Сорокин. \r\n\r\n СОРОКИН :  Было принято решение, совместный приказ ФАС и Минэнерго уже зарегистрирован, об увеличении нормативов биржевых продаж. Более того, компании сами, в добровольном порядке, согласились увеличить поставки топлива на биржу, чтобы обеспечить достаток предложения. \r\n\r\n Рост биржевых продаж пойдет параллельно с корректировкой демпфера, и такая мера Минэнерго независимым продавцам – по душе. Согласие есть хотя бы по этому пункту, судя по словам Павла Баженова. \r\n\r\n БАЖЕНОВ :  Конечно, нужно увеличение объема на бирже, причём радикальное увеличение. Сейчас надо \"заливать\" рынок, иначе цена будет расти дальше. \r\n\r\n 14% – таков предполагаемый рост цены горючего до конца года, по оценке независимой розницы. Цена не будет расти выше инфляции, парируют в Минэнерго. Недавно распоряжением премьера ведомству было поручено вести пристальный мониторинг положения на топливном рынке. По оценке господина Сорокина, сегодня ситуация с поставками и ценами на АЗС – стабильная.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2516364/", "request_url": "http://radiovesti.ru/brand/61016/episode/2516364", "title": "\"Уровень беспредела в Интернете начнёт снижаться\"", "raw_date": "11:07, 25 марта 2021", "publish_date": "2021-03-25 11:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n Роскомнадзор опубликовал проект приказа, который обязует пользователей соцсетей при регистрации предоставлять паспортные данные. Кто хотел жить, как в Китае? Нормальным людям нечего скрывать! \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии. \r\n\r\n               ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515510/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515510", "title": "Снежная масса накрыла детей: подробности трагического ЧП в Хибинах", "raw_date": "13:16, 23 марта 2021", "publish_date": "2021-03-23 13:16:00", "text": "\n                 В Хибинах группа детей попала под гигантскую лавину. В результате ЧП погибла 12-летняя школьница из Петербурга. Девочка несколько часов находилась в критическом состоянии. Ее собирались перевезти вертолетом в больницу, но спасти ребенка не удалось. Детей в горный поход отправил туристический клуб \"Скиф\". Группа была зарегистрирована, но маршрут прокладывала самостоятельно. Лавина их накрыла в труднодоступном месте, поэтому в ожидании помощи школьникам пришлось самим выбираться из снежной ловушки. Сейчас спасатели прокладывают трассу для эвакуации детей. Подробности трагедии в Хибинах сообщил собственный корреспондент \"Вестей ФМ\"  Олег Яхонтов . \r\n \r\nПо последним данным, детей из туристической группы, которую накрыла лавина, эвакуируют с помощью снегоходов, поскольку ЧП произошло в труднодоступном месте, а затем на автобусе отвезут в Мончегорск, где уже готова гостиница. Медики осмотрят детей. Туда же выезжают их родители. \r\n\r\n Смерть 12-летней девочки констатировали медики. Ребенок находился в крайне тяжелом состоянии, его пытались реанимировать, но, увы, врачи оказались бессильны. \r\n\r\n Официально зарегистрированная туристическая группа клуба \"Скиф\" из Дома детского творчества Приморского района Санкт-Петербурга готовилась к поездке в Хибины давно. Известно, что 13 детей в возрасте от 10 до 15 лет проходили сборы, не были новичками, и сам маршрут сложным не считался: 2-я категория из 6 возможных. Погибшая девочка занималась туризмом больше 4 лет, и в прошлом году она уже участвовала в таком же походе. Инструктор группы – опытный педагог, автор пособий по туризму, специалист с 30-летним стажем. \r\n\r\n Однако, когда группа была уже в пути, в МЧС объявили об угрозе схода лавин в этой местности на уровне 3 баллов из 5. Но на маршруте связь почти отсутствовала, и туристы об этом не знали. К тому же не исключено, что группа отклонилась от маршрута, который, по непроверенным данным, туристы проложили сами, и он был необорудованным. В итоге в районе поселка Имандры произошел сход лавины, под которой и оказались дети. Это произошло около 6 вечера. Снежная масса накрыла 3 детей. Двоих вывезли быстро, а 12-летнюю девочку искали 3 часа. \r\n\r\n Получив сигнал о ЧП, спасатели выехали на место, но из-за его труднодоступности добраться удалось только через 10 часов. К месту происшествия отправились 3 отряда из 53 человек, включая кинологов, 18 единиц техники и 11 снегоходов. \r\n\r\n За пострадавшей девочкой вылетел вертолет, но трагедии избежать не удалось. Девочка погибла. По этому факту СК возбудил уголовное дело по статье \"Небезопасное оказание услуг, повлекшее по неосторожности смерть человека\". Процессуальные действия будут проводиться в отношении взрослых, сопровождавших группу, и руководства туристического клуба \"Скиф\", который зарегистрирован как молодежная общественная организация спортивного туризма и экстремальных видов спорта. \r\n\r\n Судя по всему, это первое ЧП с туристами этого клуба. Сейчас его телефоны выключены, сайт не работает, а последняя информация, которую опубликовал клуб, – это просьба к родителям, чьи дети сейчас в походах, – не общаться с прессой. Часть инструкторов в данной момент действительно ведёт детей по разным маршрутам, участвуя во всероссийских зимних соревнованиях по туризму \"Туриада-2021\". В ней заявлены больше 90 команд.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2516777/", "request_url": "http://radiovesti.ru/brand/61016/episode/2516777", "title": "Сергей Михеев и Сергей Корнеевский", "raw_date": "12:07, 26 марта 2021", "publish_date": "2021-03-26 12:07:00", "text": "\n                 В эфире \"Вестей ФМ\"  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n   \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Слушайте прямой эфир программы ! Оставляйте свои комментарии в социальных сетях на официальных страницах  \"Вестей ФМ\" !  Как связаться с эфиром через WhatsApp, по СМС, через соцсети. \r\n\r\n Смотрите  видеотрансляцию из студии \"Вестей ФМ\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/60944/episode/2516419/", "request_url": "http://radiovesti.ru/brand/60944/episode/2516419", "title": "Высшая математика Илона Маска", "raw_date": "12:58, 25 марта 2021", "publish_date": "2021-03-25 12:58:00", "text": "\n                 Реплика  Максима Кононенко  на “Вестях FM”. \r\n\r\n Бизнесмен Илон Маск не перестает удивлять мир смелыми инновациями. Причем не столько технологическими, сколько финансовыми. Возглавляемая им компания Tesla объявила, что отныне будет продавать свои автомобили в том числе за биткойны. Причем отдельно уточняется, что уплаченные за автомобиль Tesla криптомонеты не будут конвертироваться в обычные деньги, а так и останутся в биткойнах. На будущее. \r\n\r\n И всё бы ничего, но буквально в начале февраля Илон Маск вложил в биткойн 1,5 миллиарда долларов США. Чем поднял его стоимость на невиданные до того и невероятные 50 тысяч. \r\n\r\n Теперь следите за руками. Стоимость автомобила Tesla на сайте компании номинирована в американских долларах. То есть, если вы покупаете его за биткойны, то вы платите меньше “крипты”, чем если заплатили бы до того, как Илон Маск влил в биткойн 1,5 миллиарда. \r\n\r\n Повторю еще раз, с другой стороны и помедленнее. Илон Маск влил в биткойн 1,5 миллиарда долларов для того, чтобы потом зарабатывать на продаже своих автомобилях меньше, чем он мог бы зарабатывать до того, как влил. Потому что любой нормальный человек сначала бы начал продавать машины за биткойны, накопил бы их, а уже потом бы поднял их цену и вместе с тем – свое состояние. \r\n\r\n Впрочем, давать советы Илону Маску дело довольно глупое. Ведь если бы я знал, как надо сделать, то это я, а не Илон Маск, считался бы одним из самых богатых людей мира. Именно “считался” — поскольку реальный капитал этого человека имеет к его “считающемуся” состоянию отношение весьма опосредованное. \r\n\r\n Видимо, в этом и кроется секрет всех этих таинственных и непонятных разуму простого наблюдателя финансовых действий. Мы, считая деньги в своем кошельке или на своих немногочисленных банковских счетах, исходим из простой арифметики. Из, так сказать, базовой математики. Люди с объявленными состояниями под 100 миллиардов долларов США арифметикой не пользуются. Они пользуются высшей математикой. Причем какой-то совершенно своей высшей математикой, недоступной другим. Помните классический фильм «Банковский билет в миллион фунтов стерлингов», в котором главный герой неделями жил, не платя ни за что, а только показывая тот самый банковский билет в миллион, который никто не мог разменять? \r\nВот что-то подобное и у Илона Маска. \r\n\r\n Ибо, как говорил один из очень авторитетных украинских предпринимателей, «Миллиард нельзя ни украсть, ни заработать. Миллиард можно только придумать».             ", "author": null},
{"url": "http://radiovesti.ru/brand/60944/episode/2515909/", "request_url": "http://radiovesti.ru/brand/60944/episode/2515909", "title": "Нашим коррупционерам пора учиться у западных коллег", "raw_date": "10:23, 24 марта 2021", "publish_date": "2021-03-24 10:23:00", "text": "\n                 Реплика  Максима Кононенко  на “Вестях FM”. \r\n\r\n Одна из самых таинственных русских загадок выглядит так: разложенные на столе пачки пятитысячных и стодолларовых купюр, а также коробка с дорогими швейцарскими часами. Из раза в раз этот сюжет неизменен. Такое ощущение, что у русского жулика совершенно нет идей о том, как потратить все эти килограммы наличных. Кроме как купить себе очередные дорогущие механические часы, которые в наш электронный век выглядят хоть и инженерным шедевром, но все же несусветным анахронизмом. \r\n\r\n Вот то ли дело мир звериного оскала и чистогана! Там изобрели так называемый NFT-сертификат. Это уникальный цифровой сертификат, достоверность которого подтверждается блокчейном. Изобрели их далеко не сегодня, но именно сейчас вдруг произошел взрыв популярности этой не очень понятной штуковины. NFT-сертификатами стали подтверждать право на владение тем или иным сетевым артефактом. Например, создатель “Твиттера” Джек Дорси продал самый первый твит почти за 3 миллиона долларов. Твит остался там же, где он и был — в “Твиттере”. Зато у человека, который заплатил почти 3 миллиона долларов, есть цифровой сертификат, который подтверждает его права на этот твит. \r\n\r\n Да ладно там 3 миллиона! Художник по имени Beeple продал свою цифровую картину на аукционе Christie’s почти за – внимание! – 70 миллионов! 70 миллионов долларов некто заплатил за то, чтобы считаться владельцем файла с картинкой, который каждый человек может скопировать себе одним нажатием кнопки. Ну, это ли не гениальная система перераспределения сверхдоходов? \r\n\r\n Пока условный Александр Иванович Корейко носит свой чемодан с неправедно нажитым из одной камеры хранения в другую, в мире инноваций десятки миллионов перемещаются между людьми совершенно легально и при этом вообще ни за что. И никакая налоговая никогда не придерется. Аукцион был? Был. Что продали? Ну, как вам сказать… Да, в общем-то, ничего. Но вот вам сертификат. \r\n\r\n И всё, что вы можете сделать с этим сертификатом — это в свою очередь его продать. То есть передать по цепочке дальше. Дешевле или дороже — это уже от задачи зависит. Но когда к вам придут суровые люди с закрытыми лицами, им нечего будет выложить на стол перед камерами: ни пачек наличных, ни этих опостылевших часов. У вас же ничего нет. Вы – голодранец. \r\n\r\n А если вам так уж хочется дорогие часы — ну, купите себе сертификат о том, что эти часы у вас есть.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515143/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515143", "title": "За “скрученный” пробег положена компенсация", "raw_date": "17:44, 22 марта 2021", "publish_date": "2021-03-22 17:44:00", "text": "\n                 За \"скрученный\" у автомобиля пробег положена моральная компенсация, постановил Верховный суд. Он напомнил, что, согласно закону о защите прав потребителей, любое несоответствие товара заявленным показателям при его продаже недопустимо. Как добиться компенсации за обман со стороны продавца при покупке автомобиля, выяснял корреспондент \"Вестей ФМ\"  Сергей Гололобов . \r\n\r\n Покупка бэушных автомобилей – часто лотерея, даже если приобретаешь официально, через автосалон. Его задача – сбыть залежалый товар. А для этого все способы хороши. Так, жительница Перми приобрела автомобиль 2015 года с пробегом 62 тысячи километров. Спустя какое-то время автомобилистка решила получше изучить свою покупку и выяснила, что пробег – в 2 раза больше, а год выпуска – 2013. Гражданка обратилась в суд с требованием о моральной компенсации за обман со стороны автосалона. Но районный, а затем апелляционный и кассационный суды автомобилистку не поддержали. Их аргументы – при заключении договора стороны согласовали все существенные условия. То есть покупательница знала, на что шла. А потому с неё уже и спрос за все вскрывшиеся недочеты. Тем более, по мнению судей, недостатки в виде несоответствия пробега и года выпуска транспортного средства не являются существенными. \r\n\r\n Но жительница Перми поражение признавать отказалась и дошла до Верховного суда. Он-то и встал на ее сторону. Ссылался на закон о защите прав потребителей, а также на прежние решения своего же пленума, пояснил автоюрист Лев Воропаев. \r\n\r\n ВОРОПАЕВ :  Вообще, из постановления пленума Верховного суда следует, что любой обман потребителя, доказанный в суде, неминуемо влечет доказательство того, что потребитель нёс нравственные страдания, скажем так. И виновной стороне придётся компенсировать моральный вред. Вот Верховный суд исходил из этого. И удовлетворил требования женщины. Правда, он отменил вердикт и вернул дело на новое рассмотрение, но это – чисто юридические нюансы. Я думаю, что теперь ее требования будут удовлетворены нижестоящим судом. \r\n\r\n Похожих историй российская юриспруденция знает немало. Причем иногда обманутый автосалоном покупатель добивается победы уже на этапе районного суда. Так, в Череповце мужчина купил подержанный Renault Duster с пробегом 45 тысяч. И уже в ходе его эксплуатации у автомобилиста зародились смутные сомнения насчет достоверности данных о километраже. Далее мужчина смог разными путями выяснить, что его реальный пробег – более чем в 2 раза больше. Дальше тоже был суд, который сразу встал на сторону автовладельца. Вердикт – хитрый автосалон должен выплатить жителю Череповца 212 тысяч рублей моральной компенсации. \r\n\r\n На основе всех этих историй возникает насущный вопрос: как выявить реальные пробег автомобиля и год его выпуска? Лучше, конечно, узнать всё это еще перед покупкой, но и после неё тоже пригодится. В Череповце мужчина обратился к платным интернет-сервисам, которые выяснили, что в момент последнего прохождения ТО, еще прежним владельцем, у его Duster уже был зафиксирован пробег 96 тысяч. То есть перед продажей этот пробег \"скрутили\" до 45. Год выпуска можно определить, опять же, по VIN, например на сайте \"Автокод.ру\". Ну и остается еще вариант изучения бортового компьютера. Следы \"скрутки\" в нем выявить хоть и сложно, но можно, отмечает автоэксперт Вячеслав Субботин. \r\n\r\n СУББОТИН :  Пробеги прописаны в блоке управления двигателем. Причем какой-нибудь очень крутой диагност по блоку управления двигателем, по блоку управления коробкой, редукторами увидит, что пробег – затерт. И скажет, что туда залезали... Но может и не обнаружить. Но для этого надо быть очень серьезным хакером. Потому что не каждый знает, как \"скручивать\" пробег. Ну, мотор ты можешь \"скрутить\" – в Интернете ходят материалы, как это делается. Но ты можешь \"затереть\" не всё.  \r\n\r\n Для определения реального пробега, скорее всего, придется обратиться к независимым и компетентным экспертам. Желательно, имеющим сертификацию на работу с электронными системами автомобилей. Со справкой уже можно подавать претензию продавцу. И далее – в суд.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516458/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516458", "title": "Чтение – недешёвое удовольствие: в России могут подорожать книги и очки", "raw_date": "16:56, 25 марта 2021", "publish_date": "2021-03-25 16:56:00", "text": "\n                 Россиян предупредили о возможном подорожании очков и книг в ближайшие месяцы. Минздрав рассматривает возможность исключения линз с нулевыми диоптриями из перечня товаров, не облагающихся НДС. А это может привести к росту стоимости всей продукции, считают некоторые представители отрасли. Тем временем из-за нехватки бумаги уже к лету книги могут подскочить в цене. Подробности выясняла корреспондент \"Вестей ФМ\"  Екатерина Косинец . \r\n\r\n Чтение – удовольствие для богатых. Дорожают и очки, и книги. Издатели сообщают, что из-за дефицита офсетной бумаги уже к лету цены на продукцию могут подскочить на 20%. \r\n\r\n Очки могут подорожать на 10 – 15%. Причём это касается как самых простых моделей, так и дорогих модных марок. Всё дело в возможном изменении порядка налогообложения: линзы с нулевыми диоптриями предложили исключить из списка медицинских товаров, которые не облагаются НДС. \r\n\r\n По мнению Оптической ассоциации, пострадают автомобилисты и офисные работники – те, кто использует очки только как антибликовое решение на дороге или для защиты зрения при длительной работе с компьютером. Кроме того, по мнению экспертов, переплачивать придётся пожилым людям, которые носят линзы с нулевой рефракцией для профилактики гипертонии. \r\n\r\n Как только часть продукции лишится налоговых льгот, издержки придётся как-то компенсировать. И предприниматели могут сделать это за счёт равномерного увеличения цен на весь ассортимент сразу, считают в Ассоциации. \r\n\r\n Представители бизнеса тем временем пока не видят в этом проблемы. Даже если поправки будут приняты, это не должно сказаться на всей отрасли, считает руководитель салонов оптики \"ГлазОК\" Анна Громова. По её словам, процент клиентов, которые приходят за очками-\"нулёвками\", слишком незначительный. \r\n\r\n ГРОМОВА :  \"Нулёвки\" как линзы – совершенно не популярны. Они используются в крайнем случае тогда, когда у человека только начинаются какие-то изменения, и один глаз видит хуже, а другой – лучше. Значит, ему нужно на один глаз, допустим, -0,75, а вот на второй в таком случае ему нужна \"нулёвка\", если он видит пока полноценно. Но это на самом деле такой очень маленький сегмент. Поэтому странно: как это может повлиять на рынок в целом, на удорожание? Потому что в оптике \"нулёвки\" используются крайне редко. \r\n\r\n Владельцы салонов рассказывают, что и у пожилых людей, которые приходят за очками, как правило, уже достаточно серьёзные изменения зрения. Поэтому их подорожание очков с линзами без диоптрий точно не коснётся. \r\n\r\n Причин для паники, казалось, нет. Но дьявол кроется в деталях, а именно – в формулировках, уверен член координационного совета Оптической ассоциации, руководитель рабочей группы по корригирующим линзам Владимир Золотарёв. Он опасается, что среди товаров, которые предлагают исключить из льготного списка, могут оказаться и другие линзы, те, которые нужны для коррекции. \r\n\r\n ЗОЛОТАРЁВ :  Сама формулировка – \"за исключением линз с нулевыми диоптриями\", которая указана в проекте постановления правительства, в некотором смысле противоречит ГОСТу. Потому что мы должны очень чётко понимать, о каком параметре, который описывает оптическую силу линзы, идёт речь. Достаточно широкий диапазон этих рефракций. И, безусловно, среди этих линз встречаются те, у которых может быть параметр \"сфера – 0\", а остальные параметры – ненулевые. Таким образом, под понятие \"линза с нулевыми диоптриями\" могут попасть корригирующие линзы, которые, конечно, должны освобождаться от уплаты НДС. \r\n\r\n То есть у линзы несколько параметров: диоптрия – не единственный. За рулём или при работе с компьютером мы используем просто стёкла с антибликовым или другими защитными покрытиями. Если есть проблемы со зрением, то надеваем очки для коррекции изображения. Это и есть корригирующие линзы. Они тоже могут быть с нулевыми диоптриями, но при этом иметь какие-то значения по цилиндрам и осям. То есть это уже не просто стёкла. \r\n\r\n Представители отрасли считают: самые пессимистичные прогнозы сбудутся в том случае, если поправки будут приняты без уточнения этих определений. \r\n\r\n Покупая очки, мы можем поставить уже готовые линзы со стандартными значениями либо заказать изготовление по рецепту. Индивидуальное изделие, естественно, выходит дороже. Эксперты опасаются: если цены вырастут, те, кому показаны очки с нестандартными параметрами, будут покупать готовые складские линзы, более-менее близкие по характеристикам к тому, что им нужно. А это может привести не только к ухудшению зрения, но и другим проблемам со здоровьем.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516481/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516481", "title": "\"Герой\" карательной операции в Донбассе Семенченко попал в переплёт из-за конфликта с офисом Зеленского", "raw_date": "14:31, 25 марта 2021", "publish_date": "2021-03-25 14:31:00", "text": "\n                 Служба безопасности Украины обвинила двух бывших депутатов Верховной рады в поставках оружия из России. Под подозрение попал Семён Семенченко – экс-командир карательного батальона \"Донбасс\". По версии СБУ, группировка под управлением Семенченко насчитывала более 150 человек и действовала под прикрытием охранных фирм и общественных организаций. \r\n\r\n С подробностями из Киева – корреспондент \"Вестей ФМ\"  Владимир Синельников . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60944/episode/1365489/", "request_url": "http://radiovesti.ru/brand/60944/episode/1365489", "title": "\"Более ста лет с катастрофы \"Титаника\" не сделали человечество менее самоуверенным\"", "raw_date": "21:35, 25 марта 2021", "publish_date": "2021-03-25 21:35:00", "text": "\n                 \"Пробка\" в Суэцком канале из-за застрявшего контейнеровоза, заявление Байдена о том, что он собирается баллотироваться на выборах 2024 года, дискуссия вокруг \"простоты\" стихотворений Агнии Барто и многое другое. Самые интересные и необычные новости в студии \"Вестей ФМ\" обсуждают  Максим Кононенко  и  Владимир Аверин .             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516510/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516510", "title": "Волшебная психотерапия: мошенники выманили у пенсионерки 2 миллиона рублей за разговоры по телефону", "raw_date": "14:42, 25 марта 2021", "publish_date": "2021-03-25 14:42:00", "text": "\n                 У пенсионерки из Тамбовской области аферисты выманили почти 2 миллиона рублей за \"психологическую помощь\". С ней беседовали по телефону, проводили магические обряды, и, как признается сама потерпевшая, она была впечатлена их действием. Первое занятие было бесплатным, а вот за последующие нужно было перечислить деньги. Стоимость услуг росла с каждым днем. В результате накопления 73-летней женщины закончились, и она пошла занимать деньги у родственников. Они-то и решили обратиться в полицию. Подробности этой истории расскажет корреспондент \"Вестей ФМ\"  Александр Санжиев . \r\n\r\n Общение по телефону закончилось миллионными долгами для 73-летняей жительницы села Семеновки Тамбовской области. И дело вовсе не в высоких тарифах на связь. Женщина попалась на крючок аферистов, которые \"подсадили\" ее на \"психологическую помощь\" и постоянно требовали переводить крупные суммы. \r\n\r\n А начиналось все вполне безобидно. Пенсионерка увидела рекламу услуг опытных психологов. Она заинтересовалась и позвонила по указанному номеру. Ей ответила приветливая девушка и сказала, что первый сеанс – бесплатный, а вот за остальные придется заплатить. Пенсионерка решила попробовать – а дальше будет видно. Позже ей перезвонила уже другая женщина и представилась врачом-психотерапевтом. Разговор длился порядка полутора часов. Сначала \"медик\" провела диагностику, а потом – сеанс \"колдовства\"! Пациентке нужно было тоже принимать участие в ритуале: жечь свечи, насыпать в чаши зерно, крутить головой и руками. Как рассказывает пациентка, ей от этого стало лучше: повысилось настроение и даже перестала болеть голова. Женщина признается: она была так впечатлена, что согласилась и на следующие занятия. \r\n\r\n За первый платный сеанс так называемого оздоровления по телефону нужно было заплатить 15 тысяч рублей. Пенсионерка перевела эту сумму на продиктованный счет. Однако третий сеанс оказался уже в несколько раз дороже предыдущего: нужно было перевести 144 тысячи рублей. Но и такая сумма не отпугнула пациентку, она подумала: \"Здоровье – дороже денег\". Однако стоимость услуг росла с каждым днем. В итоге у женщины закончились все накопления, и она пошла занимать деньги у родственников. Дочь женщины заподозрила неладное и уговорила свою мать обратиться в полицию. К тому моменту женщина перевела аферистам средств на общую сумму в 1 850 000 рублей. \r\n\r\n В МВД по Тамбовской области заявили, что сейчас по факту обращения проводят проверку, и если обнаружатся признаки мошенничества, то будет возбуждено уголовное дело. Разумеется, стоимость одного сеанса в несколько сотен тысяч рублей многократно завышена. Так, для сравнения, в государственном учреждении \"Московская служба психологической помощи населению\", к примеру, час курса \"Антистресс\" стоит 1390 рублей. Но это – личный прием; срочную консультацию по телефону вообще можно получить бесплатно. \r\n\r\n Что касается коммерческих учреждений, то средняя цена за часовой прием составляет 3 тысячи рублей. Эксперты говорят, что в серьезных организациях обязательно заключают договор на оказание услуг, а не просят просто перевести деньги на банковскую карту. Более того, первые занятия должны проводиться с психологом лично, телефонные же разговоры могут служить только для контроля ситуации или решения каких-то экстренных вопросов. Еще специалисты предупреждают, что пациент должен сам по отзывам выбрать психолога для консультации, а не соглашаться на предложения по телефону. Так называемым обзвоном в большинстве случаев занимаются мошенники.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516446/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516446", "title": "Тариф \"Грабительский\": как коммунальщики включают в платёжки свои бонусы и лимузины", "raw_date": "15:03, 25 марта 2021", "publish_date": "2021-03-25 15:03:00", "text": "\n                 Коммунальщики \"раздувают\" платежи и берут плату за несуществующие услуги, выяснила Генпрокуратура в ходе проверки тарифов на воду. Управдомы и поставщики услуг незаконно включают свои премии, налоги и аренду офисов в платёжки. В случае невнимательности жильцов коммунальщики могут буквально разорить дом. Гражданам рекомендуют перепроверять тарифы и согласовывать плату за услуги. С подробностями – обозреватель \"Вестей ФМ\"  Павел Анисимов . \r\n \r\nУправляющие компании и \"ресурсники\" придумывают новые способы \"нагрева\" жильцов. Поставщики включают в тарифы не только прямые затраты, например на саму воду и её подачу в квартиры, но и личные расходы. Прокуроры выявляют всё больше случаев, когда жильцы, сами того не зная, оплачивают бонусы руководству сбытовых компаний, их лимузины и дорогие офисы. \r\n\r\n В Севастополе, например, водоканал включил в тарифы ремонт своего транспорта на 10 миллионов рублей. А в Ульяновске по коммунальным платёжкам разбросали 2,5 миллиона за свет и налоги, которые должны оплачивать сами ресурсоснабжающие компании. Итоги прокурорской проверки комментирует глава движения \"Народный жилищный инспектор\" Сергей Креков. \r\n\r\n КРЕКОВ :  Все непрямые затраты, такие как дорогостоящий офис, не могут учитываться при тарифообразовании. А по факту получается, что сегодня туда просто загружаются все возможные виды затрат: какие-то хозяйственные, административные, которые можно \"раздувать\" бесконечно. Поэтому у нас получаются огромные диспропорции, когда в разных регионах при одном и том же виде генерации, например, тепла тарифы отличаются в несколько раз. \r\n\r\n Большинство тарифов ЖКХ – фиксированные: их определяют муниципалитеты. При этом сами ставки рассчитывают по затратам коммунальщиков. А они \"запихивают\" в тарифы свои дополнительные, не всегда законные, доходы. Собственники, как правило, не вникают в цифры, поскольку стоимость услуги закреплена местными законами. \r\n\r\n Самый яркий пример – содержание и ремонт помещений. Тариф всё время растёт, а подъезд – грязный. Управляющая компания в ответ на жалобы доходчиво объясняет, что подорожала вода. Кроме того, пришлось поднять оклад уборщице и дворнику. На самом деле зарплата мало влияет на тарифы, говорит Сергей Креков. Например, в Москве она выше, чем в Московской области, но коммуналка за городом почему-то дороже. \r\n\r\n КРЕКОВ :  В Московской области тариф за содержание и эксплуатацию на 10 рублей за квадратный метр выше, чем в Москве. При том что средняя зарплата в Москве – около 90 тысяч рублей, а в области – 50 тысяч, то есть почти в 2 раза меньше. Но сегодня методики расчётов это позволяют делать. \r\n\r\n Ещё один способ \"раздуть\" тарифы – привязать коммунальные услуги к квадратному метру. Получается, за одни и те же работы в доме владелец 3-комнатной квартиры платит вдвое больше, чем хозяин \"однушки\". Если жильцы потратят время и добьются расчёта не по квадратам, а по доле каждого собственника, коммуналка может подешеветь на треть. С тарифами на воду – сложнее, говорит эксперт Сергей Креков. Чтобы добиться справедливой цены на ресурсы, надо сравнить счета с соседями по району и отправить свои расчёты коммунальщикам. \r\n\r\n КРЕКОВ :  Это сравнение максимально корректно и может говорить о том, что в вашем тарифе избыточные траты. Нужно обзвонить несколько УК, получить от них предположения альтернативной стоимости. Возможно, это будет серьёзным аргументом в переговорах с вашей управляющей компанией к уменьшению этой платы. \r\n\r\n Если коммунальщики не хотят менять завышенные тарифы, есть смысл пожаловаться на них в прокуратуру. Практика показывает, что каждое третье обращение признают обоснованным и принуждают управдомов пересмотреть \"раздутые\" расценки на услуги.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2515908/", "request_url": "http://radiovesti.ru/brand/61016/episode/2515908", "title": "Югославия – это урок для нас", "raw_date": "12:07, 24 марта 2021", "publish_date": "2021-03-24 12:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n 24 марта – 22 годовщина агрессии НАТО в отношении Югославии. \"Во всём виноваты сербы!\" – говорят на Западе. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии. \r\n\r\n               ", "author": null},
{"url": "http://radiovesti.ru/brand/60972/episode/2515144/", "request_url": "http://radiovesti.ru/brand/60972/episode/2515144", "title": "\"Цирк с животными – анахронизм, примитивный и жестокий\"", "raw_date": "18:07, 22 марта 2021", "publish_date": "2021-03-22 18:07:00", "text": "\n                 Ведущий –  Владимир Аверин . \r\n\r\n \"В Казани 21 марта цирковые артисты сорвали представление\". Там подрались слонихи, прямо на арене. Будет проведена проверка, почему животные были выведены к зрителям в таком состоянии. Насколько в XXI веке цирк с животными вообще уместен? \r\n\r\n Будете ли вы реже ходить в цирк, если там не будет дрессированных животных? \r\n\r\n На связи – зампредседателя рабочей группы во вопросу безнадзорных животных Общественной палаты Москвы, зоозащитник  Елена Иванова . А также – дрессировщик, директор Большого московского цирка  Эдгард Запашный . \r\n\r\n ЗАПАШНЫЙ : \"Случаи-то (как в Казани) – единичные... Почему-то такие специалисты, как Иванова, например, скрывают, что только за последний год в Ботсване умерли уже больше 300 слонов. Если бы была возможность у этих умирающих слонов спросить: \"Ребята, а как вам прожилось-то? Может быть, с человеком вы были бы счастливы и детей и внуков бы своих увидели?\" Человек защищается вот это невидимой стеной: животные должны жить на природе. А чего сам человек не живёт на природе?\" \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516626/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516626", "title": "Популярный поэт оказался боевиком: как вычислили предполагаемого члена банды Басаева", "raw_date": "20:53, 25 марта 2021", "publish_date": "2021-03-25 20:53:00", "text": "\n                 В Москве сотрудниками ФСБ задержан соучастник нападения на псковских десантников в 2000 году. Вычислить мужчину помог искусственный интеллект. Спустя годы бывший бандит уже легализовался, и никто в нем не узнавал боевика. Подробности расскажет корреспондент “Вестей FM”  Александр Санжиев . \r\n\r\n Мужчину в синих джинсах и бежевой куртке останавливают бойцы СОБРа на одной из улиц столицы и приглашают для разговора в микроавтобус с тонированными стеклами. Подозреваемый ведет себя спокойно, делает вид, что он добропорядочный гражданин. Однако после опроса его не отпускают, а везут на допрос. Кадры спецоперации опубликовал Центр общественных связей ФСБ. Сыщики полагают, что они задержали одного из членов банды Басаева, который может быть причастен к нападению на военнослужащих, комментирует официальный представитель Следственного комитета России Светлана Петренко. \r\n\r\n ПЕТРЕНКО :  Подозреваемый причастен к нападению на военнослужащих псковской дивизии ВДВ, совершенному объединенной бандой под общим руководством Басаева и Хаттаба 29 февраля 2000 года в Шатойском районе Чеченской республики. Преступные действия вооруженной банды повлекли гибель 84 военнослужащих, четверым были причинены ранения различной степени тяжести. \r\n\r\n Задержанного зовут Герман Арбинин. Он оказался поэтом. Свои произведения публиковал под псевдонимом Шамиль Арбинин. В Союзе писателей Чечни журналистам рассказали, что не знали задержанного под его настоящим именем. \r\n\r\n На странице в одной из соцсетей, которую вел Арбинин, указано, что он – член Союза писателей России. У него более 100 тысяч подписчиков. Также есть фотографии и видеозаписи с творческих вечеров. Из всего этого можно сделать вывод, что бывший бандит уже легализовался – никто не мог опознать в поэте боевика. А искусственный интеллект смог. Новые алгоритмы по распознаванию лиц заметили в его фотографиях сходство с бывшими соратниками Басаева. Такие снимки есть в базах спецслужб, и система периодическим сканирует Сеть в поиске схожих лиц. Ну а далее уже остаётся выяснить, где размещена фотография, кому принадлежит аккаунт, с какого устройства в него заходят и по какому адресу находится абонент. Местоположение мобильного телефона разными способами вычисляется с точностью до нескольких метров. Вероятно, именно так и задержали Арбинина. Впрочем, это тайна следствия, как и другие обстоятельства дела. \r\n\r\n Бандитов, которые участвовали в нападении на псковских десантников, до сих пор продолжают задерживать, хоть и прошел 21 год. Тогда – 29 февраля 2000 года – шестая рота 104-го полка псковской дивизии ВДВ приняла бой в Аргунском ущелье. 90 десантников удерживали позиции против 2,5 тысяч боевиков, которые из Грозного пытались уйти в Грузию. В бою погибли почти все десантники, выжили лишь шестеро. Впоследствии более десятка бандитов были задержаны и осуждены на длительные сроки заключения. В 2019 году был приговорен к 16 годам колонии строго режима участник бандформирования Шамиль Казбулатов. \r\n\r\n Что касается задержанного Германа Арбинина, то ему уже предъявлены обвинения по статьям \"Бандитизм\", \"Вооруженный мятеж\" и \"Посягательство на жизнь сотрудника правоохранительного органа\". Вскоре следствие планирует попросить суд об аресте. По словам юристов, мужчине может грозить срок вплоть до пожизненного.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515391/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515391", "title": "\"Европейская бюрократия никогда не признает нас равными\"", "raw_date": "08:07, 23 марта 2021", "publish_date": "2021-03-23 08:07:00", "text": "\n                 Глава МИД России Сергей Лавров заявил, что отношения Москвы и ЕС были уничтожены Брюсселем. Гость – историк, журналист  Армен Гаспарян . \r\n\r\n Несистемная оппозиция прикрывает несанкционированные акции \"встречами с избирателями\". На связи со студией – блогер  Илиас Меркури . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter   и  Telegram \r\n\r\n ГАСПАРЯН : Может быть мы о своих проблемах будем размышлять, а не Брюсселя. С Брюсселем у нас никогда не будет теплых отношений. Европейская бюрократия никогда не признает нас равными. Это бремя белого человека, описанное Киплингом. Если кто-то не читал, почитайте. Это замечательным образом всё давно сформулировано. Нет смысла нам крутиться вокруг них. Мы самодостаточны. Древнее государство со своей историей, со своей культурой, со своими традициями, почему мы все время должны обращать внимание на то, кто и что нам скажет. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515427/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515427", "title": "Какие \"ковидные льготы\" отменят с 1 апреля", "raw_date": "14:08, 23 марта 2021", "publish_date": "2021-03-23 14:08:00", "text": "\n                 \"Коронавирусные льготы\" отменят с 1 апреля. В течение года правительство вводило различные меры поддержки, чтобы упростить для россиян ряд процедур в период пандемии. С апреля оформлять больничные и рефинансировать кредиты придётся в привычном порядке. А на получение \"новогодних выплат\" у семей с детьми осталось чуть больше недели. С подробностями – корреспондент \"Вестей ФМ\"  Екатерина Косинец . \r\n\r\n С декабря прошлого года всем семьям с детьми до 8 лет положены \"новогодние выплаты\" – по 5 тысяч рублей на каждого ребёнка. Многие родители, те, кто прежде уже оформлял выплаты в период пандемии, получили эти средства автоматически. Семьи, которые этого не сделали, или те, кто стал родителями после 1 июля прошлого года, ещё могут заполнить заявление на сайте госуслуг и получить деньги. На это у них есть чуть больше недели. За единовременным пособием могут обратиться родители, усыновители, опекуны и попечители детей, которым на 17 декабря 2020 (когда президент подписал указ о выплатах) года не исполнилось 8 лет. \r\n\r\n В течение года из-за эпидемических ограничений работающие граждане старше 65 лет имели возможность дистанционно оформить больничный для соблюдения режима самоизоляции. При этом пособие по временной нетрудоспособности рассчитывалось по обычным нормативам – 100% при стаже от 8 лет. Теперь \"карантинные больничные\" отменяются. Оставаться дома трудоустроенные пожилые люди смогут только по болезни. Но правительство рекомендует работодателям обеспечить работникам старше 65 удалённый режим работы. Правда, это лишь рекомендация. \r\n\r\n Регистрироваться в службе занятости с лета вновь придётся очно. Из-за эпидограничений безработным гражданам позволили вставать на учёт и оформлять пособие по безработице дистанционно. Такую возможность Минтруд сохранит до 30 июля. \r\n\r\n Отсрочить платёж по кредиту или пересчитать ежемесячные выплаты заболевшие COVID-19 граждане могут только до конца марта: с апреля прекращают действовать рекомендации ЦБ по поддержке заёмщиков, пострадавших от коронавируса. За 10 месяцев режима ограничений банки пересмотрели больше 1,5 миллионов кредитных договоров на общую сумму более 875 миллиардов рублей. Также банкам было рекомендовано не ухудшать оценку финансового положения заёмщиков, которые ранее не допускали просрочек по выплатам. \r\n\r\n До 31 марта были приостановлены процедуры взыскания на единственное жильё должников по ипотеке и принудительного выселения. Такие послабления банки могли давать заёмщикам, которые заболели коронавирусом или существенно потеряли в доходах в связи с эпидемией. \r\n\r\n С 1 апреля переводить средства на анонимные электронные кошельки (такие как WebMoney, PayPal и VK Pay) можно будет только с привязанного банковского счёта. Пока ещё их можно пополнять наличными через платёжные терминалы и офисы сотовой связи. Но уже в следующем месяце эта опция исчезнет. Это никак не связано уже с отменой ковидных льгот: Банк России вводит это ограничение, чтобы предотвратить финансирование терроризма и других преступлений. Зарегистрироваться и привязать банковский счёт придётся и для пополнения транспортной карты, карт школьников, корпоративных столовых, парков развлечений и других. \r\n\r\n Московские \"Тройки\", петербургские \"Подорожники\" и транспортные карты Челябинска можно будет по-прежнему пополнять любым удобным способом. Их ограничения не коснутся.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515390/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515390", "title": "Интервью Собчак с маньяком – пощечина обществу", "raw_date": "07:06, 23 марта 2021", "publish_date": "2021-03-23 07:06:00", "text": "\n                 Собчак взяла интервью у маньяка. Эта беседа с таким же обитателем ада, как и она сама. Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n СОЛОВЬЁВ : У меня вопрос к нашему обществу – вот эту пощечину, мы её не заметим, мы скажем, что так и должно быть? Этот бесконечный \"Дом 2\", это же очевидно, что девушку можно выгнать из \"Дома 2\", но \"Дом 2\" из девушки не выгнать никогда. Она сидит и с наслаждением…, видно, как её заводит общение с маньяком, её интересуют сексуальные подробности. \"Не надо Собчак болтать про Америку, ты ничего про эту страну не знаешь. Если бы ты хоть что-то знала про эту страну, то ты бы аккуратненько посмотрела и тебе бы рассказали, что в США под нож пошли 400 тысяч экземпляров книги о Джее Симспоне \"Если бы я сделал это\" об убийстве жены, а Fox отменил его интервью. \r\n\r\n Полностью слушайте в аудиофайле.             ", "author": null},
{"url": "http://radiovesti.ru/brand/63626/episode/1367430/", "request_url": "http://radiovesti.ru/brand/63626/episode/1367430", "title": "\"Американцы не поймут, если президент начнёт говорить о долгосрочных целях\"", "raw_date": "18:07, 25 марта 2021", "publish_date": "2021-03-25 18:07:00", "text": "\n                 Запланированная на сегодняшний вечер пресс-конференция американского президента Джозефа Байдена. Чего от неё ждут американцы? Об особенностях американского менталитета, образа жизни и мировосприятия в эфире \"Вестей ФМ\" рассказывает политолог-американист   Николай Злобин . Соведущий –   Владимир Аверин . \r\n\r\n ЗЛОБИН : Большинство американцев не считают президента страны \"богоизбранным\" или в чём-то гораздо умнее, сильнее и лучше себя. Чиновник, да. Мы избираем на следующие четыре года менеджера, задача которого заключается в том, чтобы решить очень конкретные задачи, которые стоят перед страной и которые он обещал решить тем самым способом, про который он рассказывал во время своей предвыборной кампании. Поэтому если он начнёт говорить о каких-то долгосрочных целях, национальных интересах, перспективах Америки в XXI веке, я думаю, что его не поймут. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61175/episode/1367807/", "request_url": "http://radiovesti.ru/brand/61175/episode/1367807", "title": "США явно ожидали от России другую реакцию", "raw_date": "16:05, 21 марта 2021", "publish_date": "2021-03-21 16:05:00", "text": "\n                 США: какой шаг будет следующим? Об этом  Армен Гаспарян  и  Екатерина Некрасова  беседовали в программе \"Параллели\" на радио \"Вести ФМ\". \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/2514002/", "request_url": "http://radiovesti.ru/brand/61009/episode/2514002", "title": "\"Финансистов нельзя подпускать к управлению государством\"", "raw_date": "15:07, 19 марта 2021", "publish_date": "2021-03-19 15:07:00", "text": "\n                 Об отечественном образовании, российско-американских отношений и многом другом в эфире \"Вестей ФМ\" беседуют  Евгений Сатановский  и  Сергей Корнеевский . \r\n\r\n САТАНОВСКИЙ : Есть люди, которые получают образование абсолютно \"никчемушное\". Я до сих пор считаю, что юристов, финансистов и прочих людей таких профессий близко нельзя подпускать к управлению государством. Потому что жизнь иначе устроена. И то колоссальное падение науки и промышленности, которое у нас имеет место, замена реального результата имитацией, а сегодня уже не просто имитацией, а имитации имитации, – это их вина. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1367668/", "request_url": "http://radiovesti.ru/brand/61009/episode/1367668", "title": "\"Любите Родину, ведущую нас к цели\"", "raw_date": "15:09, 24 марта 2021", "publish_date": "2021-03-24 15:09:00", "text": "\n                 Час поэзии:  Александр Городницкий  в эфире \"Вестей ФМ\" по случаю своего 88-летия читает стихотворения, написанные им о своей жизни. Гость  Евгения Сатановского  и  Сергея Корнеевского . \r\n\r\n ГОРОДНИЦКИЙ : \r\n\r\n Когда метель за окнами шальная \r\nСвирепствует, нередко иногда \r\nУчительницу нашу вспоминаю, \r\nВойною опалённые года. \r\n\r\n Она твердила по сто раз когда-то \r\nГолодным ленинградским пацанам: \r\n\"Всегда любите Родину, ребята\", – \r\nЗа что любить, не объясняя нам. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1368141/", "request_url": "http://radiovesti.ru/brand/61009/episode/1368141", "title": "\"Американцы боялись оккупировать Японию в одиночку\"", "raw_date": "16:07, 19 марта 2021", "publish_date": "2021-03-19 16:07:00", "text": "\n                 О роли СССР в победе над Японией и о том, что он получил за свою помощь. Гость  Евгения Сатановского  и  Сергея Корнеевского  в эфире \"Вестей ФМ\" – японист, дипломат  Константин Виноградов .  \r\n\r\n ВИНОГРАДОВ : Ялтинская конференция распределила именно – употребим мягкое словосочетание – военные трофеи – здесь Советский Союз получил всё, что положено. А дело в следующем, дело в вопросе, причем страшном для американцев, об оккупации Японских островов. <...> Можно представить себе, что ждало бы американцев после попадания на сами Японские острова! И поэтому из такого вот совершенно прагматичного и здравого страха – американцев тут совершенно ни в чем нельзя обвинить – и был вот этот план американских военных, что оккупация будет осуществляться не только своими силами, но и силами и Великобритании, и СССР...             ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1367581/", "request_url": "http://radiovesti.ru/brand/61009/episode/1367581", "title": "\"США потеряли управление\"", "raw_date": "16:07, 24 марта 2021", "publish_date": "2021-03-24 16:07:00", "text": "\n                 Прошедшие в Израиле выборы были четвёртыми за год с небольшим. Будут ли пятые? Ставший американским президентом Байден демонстрирует немощь. Кто же управляет США? Что происходит с демократической системой? Гость  Евгения Сатановского  и  Сергея Корнеевского  в эфире \"Вестей ФМ\" – израильский политолог  Яков Кедми . \r\n\r\n КЕДМИ : Вопрос еще более острый: а вообще кто-то управляет сегодня Соединёнными Штатами? А если да, тотв каких областях и насколько? Эта система управляема, она движется в каком-то направлении или она сама по себе? Каждая властная структура сама по себе, но государством и политикой вряд ли кто-то управляет.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/2514958/", "request_url": "http://radiovesti.ru/brand/61009/episode/2514958", "title": "\"Главная угроза существованию Японии – американские военные базы\"", "raw_date": "16:07, 22 марта 2021", "publish_date": "2021-03-22 16:07:00", "text": "\n                 Международная панорама. В эфире «Вестей ФМ»  Евгений Сатановский  и  Сергей Корнеевский . \r\n\r\n САТАНОВСКИЙ : Недавний достаточно жёсткий кризис в отношениях между Ким Чен Ыном и Дональдом Трампом привёл к тому, что северокорейцы обнародовали и даже продемонстрировали у них наличие ядерных арсеналов, в том числе водородной бомбы и соответствующих ракет. И были проведены некоторые подсчеты насчет того, что будет, ежели вдруг Америка попробует укусить Северную Корею – не самое большое и не самое вооружённое государство на планете. Вдруг выяснилось, что вот с этими достаточно скудными арсеналами, которые есть у Северной Кореи, она может ухайдокать на территории Японских островов несколько десятков миллионов человек. Военные базы США, которые расположены на Окинаве, да и не только на Окинаве, превращают Японию в одну большую мишень. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Слушайте прямой эфир программы ! Оставляйте свои комментарии в социальных сетях на официальных страницах  \"Вестей ФМ\" !  Как связаться с эфиром через WhatsApp, по СМС, через соцсети. \r\n\r\n Смотрите  видеотрансляцию из студии \"Вестей ФМ\" \r\n\r\n               ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516819/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516819", "title": "Выпуск новостей 26.03.2021, 09:30", "raw_date": "09:30, 26 марта 2021", "publish_date": "2021-03-26 09:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1367666/", "request_url": "http://radiovesti.ru/brand/61009/episode/1367666", "title": "\"У России нет ни желания, ни возможности нападать на Восточную Европу\"", "raw_date": "15:07, 22 марта 2021", "publish_date": "2021-03-22 15:07:00", "text": "\n                 Час милитариста: Великобритания считает Россию враждебным государством, а польский подполковник заявил, что военная цель России – уничтожение войск НАТО в Восточной Европе. Гость  Евгения Сатановского  и  Сергея Корнеевского  в эфире \"Вестей ФМ\" военный эксперт  Михаил Ходаренок .  \r\n\r\n ХОДАРЁНОК : Сил и средств на ведение масштабной войны на европейском континенте – это я без политической окраски говорю, мы об оперативно-стратегической арифметике – у нас в настоящее время нет. Желания – тем более никакого нет. Это всё заоблачные фантазии – нам сейчас ввязаться в вооруженную борьбу в Европе, со странами НАТО, которые в несколько раз превосходят нас и по численности населения, и по экономическим возможностям, и по всем мобилизационным ресурсам, и по вооружению и военной технике – и вдруг мы с нагайкой наголо, как писал польский подполковник, нападаем на Восточную Европу? Во имя чего всё это может быть осуществлено? Тут ни помыслов ни у кого таких нет, ни, самое главное, возможностей. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2516591/", "request_url": "http://radiovesti.ru/brand/61178/episode/2516591", "title": "В соцсети пустят без паспорта", "raw_date": "18:41, 25 марта 2021", "publish_date": "2021-03-25 18:41:00", "text": "\n                 \"В соцсети пустят только по паспорту\": новый приказ Роскомнадзора вызывал бурные обсуждения в Сети и СМИ. Но чиновники ведомства опровергли эти опасения, подчеркнув, что речь в документе идёт об удобном для граждан хранилище их согласий на использование персональных данных. К регистрации в соцсетях – отечественных и зарубежных – это не имеет никакого отношения. Более того, позже Роскомнадзор изменил документ, исключив из него все поводы для двойного толкования. Подробности – у обозревателя \"Вестей ФМ\"  Сергея Артемова . \r\n\r\n Будет ли регистрация в соцсетях по паспорту? Таким вопросом озадачилась масса пользователей Интернета после публикации Роскомнадзором проекта Правил работы информационной системы ведомства. В теории в тексте можно было найти основания для таких подозрений. Но, по сути, пояснили сегодня в ведомстве, речь в документе идет не о регистрации как таковой, а о персональных данных, которые каждый пользователь при регистрации везде, будь то портал государственных или муниципальных органов, или образовательных учреждений, или коммерческих структур, оставляет, и порой – в немалом объеме. И притом дает или не дает согласие на передачу их третьим лицам. \r\n\r\n И вот эту передачу, а вернее согласие на нее, и планируется собирать в информационной системе. То есть все вышеперечисленные государственные и частные порталы, которые с персональными данными работают, обязаны будут с 1 июля, когда правила должны вступить в силу, в системе зарегистрироваться. Они обязаны. А граждане – по желанию. \r\n\r\n Допустим, что человек в системе заявился и открыл там свой личный кабинет. После чего, как рассказали представители Роскомнадзора, при каждой новой регистрации там, где фигурируют персональные данные этого человека, у него будут 2 варианта: либо заполнять свое согласие непосредственно на каждом очередном портале на его странице, либо просто зайти в свой личный кабинет, найти там этот портал и пометить \"галочкой\" ту свою персональную информацию, которой портал сможет поделиться с другими. \r\n\r\n И такое хранилище позволит пользователю в идеале регулировать свои согласия на публикацию данных во всех местах регистрации. Примерно так в смартфоне работает хранилище согласий его владельца на использование в программах геоданных: на отдельной странице указан перечень программ, которые могут следить за перемещением аппарата всегда либо только при использовании программы, либо никогда вообще. И движением клавиш эти условия легко менять. \r\n\r\n Что касается соцсетей, то тут, по логике ведомства, будет так: российские тоже обязаны присоединиться к информационной системе. Иностранные – только те, что имеют официальные представительства в России. Но даже тем, кто не имеет, это будет интересно, полагают чиновники, чтобы не спорить со своими клиентами – почему у тех постоянно всплывает та или иная реклама. Соцсеть всегда предъявит клиенту его же согласие на это – из той самой системы. \r\n\r\n В Роскомнадзоре особо подчеркнули: паспорт ни для входа в соцсеть, ни для новой регистрации в ней не нужен. Правила – вступят они в силу или нет – никак этот процесс не затрагивают. \r\n\r\n В проекте правил подразумевалось, что личный кабинет граждан в системе будет открываться только после указания ими всех паспортных данных, электронной почты и телефона, чтобы посторонние не перехватили доступ. И это тоже вызвало бурное обсуждение с самого утра – якобы хакеры тут же взломают информационную систему и получат новую пухлую базу для продажи оптом и в розницу. \r\n\r\n В Роскомнадзоре не стали ломать копья из-за этого пункта и сегодня вообще удалили любые упоминания о паспортных данных физических лиц из проекта документа. А точная идентификация граждан в системе будет завязана на их аккаунт портала госуслуг. И в личном кабинете гражданина будет лишь ссылка на некий код с этого портала, который мало что даст хакерам для их неправедного бизнеса.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60980/episode/2514260/", "request_url": "http://radiovesti.ru/brand/60980/episode/2514260", "title": "Большие семейные кроссоверы. Hyundai Palisade и конкуренты", "raw_date": "14:06, 20 марта 2021", "publish_date": "2021-03-20 14:06:00", "text": "\n                 Обсуждаем большие семейные кроссоверы. Hyundai Palisade и конкуренты.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61015/episode/1368622/", "request_url": "http://radiovesti.ru/brand/61015/episode/1368622", "title": "Где та граница, за которой – оскорбление чувства верующих?", "raw_date": "16:08, 20 марта 2021", "publish_date": "2021-03-20 16:08:00", "text": "\n                 Что такое религиоведение, в чем отличие религиоведения от теологии, существуют ли этические и профессиональные границы для разговора о религии? \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/65355/episode/2516822/", "request_url": "http://radiovesti.ru/brand/65355/episode/2516822", "title": "Сердолик", "raw_date": "00:00, 24 марта 2021", "publish_date": "2021-03-24 00:00:00", "text": "\n                 СердолИк – минерал, разновидность халцедОна. Отличается оранжево-красным или золотисто-жёлтым окрасом с молочными волнообразными полосами. Образуется в поствулканических растворах, прежде всего – в базальтовых породах. Просвечивает на срезе. Используется в качестве декоративного и поделочного камня. \r\n\r\n По материалам Горной энциклопедии. \r\n\r\n Настоящей сокровищницей дохристианской эпохи считался город ХалкидОн на берегу Мраморного моря. Там добывали камни самых разных форм и оттенков: голубые, зеленые, багряные, бурые, смолянисто-черные. По месторождению родственные самоцветы прозвали \"халцедОнами\", хотя у каждого вида имелось и собственное название. Так, особенную ценность представляли оранжево-красные сердолИки. Они не только выглядели привлекательно, но и хорошо поддавались обработке: умелый мастер мог вырезать на куске породы детальный портрет или тончайший узор. Было у камня и полезное практическое свойство: к нему не прилипал горячий воск. Поэтому если у греков популярностью пользовались камеи и геммы из сердолика, то римляне предпочитали перстни-печатки. На подъеме интереса ко всему античному увлечение подобными украшениями усилилось в эпоху Ренессанса. Вместе с тем, оранжевому халцедону приписывали лечебные и магические свойства. Полагали, что камень \"цвета сырого мяса\" способен останавливать кровотечения, защищать от сглаза и заряжать бодростью. В силу такого амулета верил, в частности, Александр Пушкин. Он не только носил перстень с сердоликом, но и посвящал ему стихотворные строки. Например: \"Милый друг! от преступленья, // От сердечных новых ран, // От измены, от забвенья// Сохранит мой талисман\". После смерти поэта реликвия досталась Василию Жуковскому, потом оказалась у Ивана Тургенева, а тот собирался завещать ее Льву Толстому. Но Полина Виардо передала кольцо Пушкина в музей, откуда его украли в 1917-м году. Однако \"сердоликовая\" тема все равно прошла сквозь русскую литературу. Самоцвет воспел в рассказе \"Гемма\" Александр Куприн. Оранжевый камень, выброшенный на крымский берег, связал судьбы Марины Цветаевой и Сергея ЭфрОна. Вот как о том событии вспоминала в мемуарах их дочь Ариадна: \"Она собирала камешки, он стал помогать ей – красивый грустной и кроткой красотой юноша. Марина загадала: если он найдет и подарит мне сердолик, я выйду за него замуж! Конечно, сердолик этот он нашел тотчас же, на ощупь, ибо не отрывал своих серых глаз от ее зеленых \". \r\n\r\n - Крупные месторождения сердолика есть в Индии, США, Бразилии. \r\n\r\n - Ценные экземпляры находят в пустыне Гоби. \r\n\r\n - Лучшие камни в нашей стране встречаются на реке Зея.             ", "author": null},
{"url": "http://radiovesti.ru/brand/65355/episode/2516821/", "request_url": "http://radiovesti.ru/brand/65355/episode/2516821", "title": "Хром", "raw_date": "00:00, 22 марта 2021", "publish_date": "2021-03-22 00:00:00", "text": "\n                 Хром – тяжелый металл голубовато-серебристого цвета. Содержится в магматических горных породах в соединении с железом, свинцом, медью. Отличается жаропрочностью и устойчивостью к коррозии. Используется для выплавки нержавеющих сталей и сплавов, а также в качестве защитного и декоративного покрытия. \r\n\r\n По материалам Горной энциклопедии . \r\n\r\n В \"Первых основаниях металлургии и рудных дел\" Михаил Ломоносов описывал \"красную свинцовую руду, имеющую фигуру брусковую и слоеватую\". Речь шла о найденных близ Екатеринбурга ярко-оранжевых игольчатых кристаллах, внешне напоминающих коралл или лепестки цветка. \"Серебра в себе не содержит\", – резюмировал Ломоносов и тем самым оценил самоцвет как бесперспективный с промышленной точки зрения. \r\n\r\n Однако благодаря эффектному внешнему виду уральская диковинка попала в число редкостей, подаренных Парижскому минералогическому музею. Там десятилетия спустя образец исследовал ученый Луи Воклен и выделил из него неизвестный науке химический элемент – хром. В переводе с греческого \"хром\" значит \"цвет\". Названием металл обязан своей способности окрашивать породы в самые разные тона: изумруду он придает зелень, рубину – багровость, а крокоиту (именно так нарекли в итоге красные кристаллы с Урала) – оранжевый оттенок. \r\n\r\n Осознание, что хромосодержащий камень был впервые обнаружен в России, стимулировало развитие отечественной минералогии. На крокоит обратили внимание и ювелиры. Правда, им пришлось учитывать, что украшения с ним не могут похвастаться долговечностью: сами хрусталики – хрупкие, а под воздействием солнечных лучей еще и теряют цвет и блеск. Зато на скопления оранжевых \"игл\" стали ориентироваться геологи, занятые поисками свинца. Параллельно шло освоение хрома. Еще 200 лет назад металл был востребован только как красящий пигмент: руду добывали на Урале, продавали за рубеж, а там использовали для, например, декорирования карет и протравливания тканей. К концу XIX века хромовые соединения стали применять для изготовления огнеупорных материалов. А сегодня львиная доля извлекаемого из недр сырья идет на нужды металлургии: выпуск нержавеющих сталей, создание так называемых суперсплавов для реактивных двигателей и газовых турбин и, конечно, хромирование разнообразных деталей, прежде всего – автомобильных. \r\n\r\n Наибольшими запасами хромовой руды на планете располагают ЮАР и Казахстан. При этом Южно-Африканская Республика – еще и лидер по добыче. В России разведано два десятка месторождений.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516767/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516767", "title": "Выпуск новостей 26.03.2021, 02:00", "raw_date": "02:00, 26 марта 2021", "publish_date": "2021-03-26 02:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/60950/episode/2514897/", "request_url": "http://radiovesti.ru/brand/60950/episode/2514897", "title": "Марсианские записи: как \"звучит\" Красная планета", "raw_date": "12:55, 22 марта 2021", "publish_date": "2021-03-22 12:55:00", "text": "\n                 Рубрика  Николая Гринько  на \"Вестях ФМ\". \r\n\r\n Марсоход Perseverance, который совершил посадку на Красной планете в середине февраля, прислал аудиозапись, сделанную во время движения по её поверхности. Команда миссии опубликовала звуки, записанные 7 марта микрофоном, установленным на боку аппарата. \r\n\r\n \r\n\r\n Агентство NASA уже выкладывало \"марсианские записи\", но в прошлый раз это был всего лишь звук ветра, мало отличимый от земного. В этот раз на записи слышна работа механизмов ровера, которые, как выяснилось, функционируют довольно шумно. В первую очередь это связано с тем, что колеса марсохода сделаны из металла. Напомним, Perseverance совершил посадку рядом с 45-километровым ударным кратером Езеро. Как предполагают ученые, в древности здесь находилась речная дельта, где могли собираться органические вещества и другие потенциальные следы жизни. NASA сообщает, что записывает звуки марсохода в основном для оценки работоспособности всех систем – чтобы убедиться, что во время доставки и посадки ничего не повредилось. \r\n\r\n Коллектив редакции нашей программы считает, что для ведения аудиозаписей есть и другая, гораздо более веская причина. NASA очень старается, чтобы материалы о миссии \"Марс-2020\", в рамках которой на Красную планету высадился Perseverance, стали \"вирусными\". И речь идет не только об аудиофайлах: миссия широко освещалась в соцсетях, а высадка ровера на поверхность транслировалась в прямом эфире (насколько это возможно, конечно, ведь задержка сигнала с Марса составляет около 14 минут). Когда же стала доступна видеозапись посадки, оказалось, что команда заложила в облик Perseverance множество так называемых пасхалок: в раскраске посадочного парашюта была зашифрована фраза \"Совершайте великое дела\", а на корпусе ровера нашлось схематичное изображение всех предыдущих марсоходов, начиная с самого первого. Также на борту Perseverance есть несколько табличек, на которые лазером нанесли 10 миллионов имен самых разных людей: за год до запуска NASA на специальном сайте собирала для этого данные всех желающих в рамках проекта \"Отправь свое имя на Марс\". \r\n\r\n Аудиозапись, присланная с Марса, по большому счету не несет никакой особенно важной информации: все, что нужно, гораздо точнее передадут специальные датчики и отправят на Землю намного быстрее и с меньшими энергозатратами. Звук и картинка нужны для того, чтобы как можно понятнее показать землянам, на что были потрачены 2,5 миллиарда долларов, сделать Марс более близким и понятным. Для обычного человека шуршание марсианского песка намного понятнее, чем сухие показания приборов. Именно поэтому, несмотря на огромное расстояние и невероятную стоимость передачи файлов, нам обязательно покажут марсианское видео высокого разрешения. Правда, следов жизни там все равно видно не будет. Хотя…             ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516772/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516772", "title": "Выпуск новостей 26.03.2021, 01:30", "raw_date": "01:30, 26 марта 2021", "publish_date": "2021-03-26 01:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516706/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516706", "title": "Выпуск новостей 26.03.2021, 02:30", "raw_date": "02:30, 26 марта 2021", "publish_date": "2021-03-26 02:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/60950/episode/2515410/", "request_url": "http://radiovesti.ru/brand/60950/episode/2515410", "title": "Автомобили защитят от угона дактилоскопическим сенсором", "raw_date": "10:47, 23 марта 2021", "publish_date": "2021-03-23 10:47:00", "text": "\n                 Рубрика  Николая Гринько  на \"Вестях ФМ\". \r\n\r\n Компания Samsung запатентовала способ защиты автомобилей от угона с помощью отпечатков пальцев. Дактилоскопический сенсор позволит однозначно идентифицировать владельца машины и исключить возможность проникновения посторонних лиц. Разработчики предложили разместить в автомобиле несколько сенсоров, распознающих отпечатки. Датчик на дверной ручке обеспечит защиту салона от взлома, а аналогичный прибор на руле запустит двигатель. Такая двухфакторная защита значительно повысит безопасность. Усилить защиту можно при помощи смартфона водителя, который также должен находиться в салоне в момент запуска. Описание патента не предоставляет информации о планах Samsung по использованию технологии в реальных автомобилях. \r\n\r\n Коллектив редакции нашей программы напоминает, что южнокорейская компания не производит автомобили и даже планов таких пока не озвучивала. Тем не менее нет ничего удивительного в том, что хай-тек-корпорация патентует подобное решение: сегодняшний автопром стремительно \"впитывает\" высокотехнологичные решения и насыщает автомобили все большим количеством электронных компонентов, не говоря уже о полностью электрических и роботизированных моделях. Удивительно другое: раз компания смогла запатентовать дактилоскопический датчик, запускающий двигатель, значит, никто другой до сих пор даже не подавал патентной заявки! Согласитесь, это немного странно, если учесть, что сканеры отпечатков сегодня встраивают даже в бюджетные смартфоны. \r\n\r\n Вообще, автопром традиционно отстает от передовых достижений хай-тек-индустрии. Да, есть отдельные производители, которые буквально нафаршировывают свои машины самым разным хай-теком, но подавляющее большинство автогигантов отстают минимум на 10 лет. Простейший пример: в автомобильных мультимедийных центрах достаточно давно используются сенсорные экраны, но подавляющее большинство из их \"понимают\" лишь прикосновение одного пальца, а ведь уже пару десятков лет везде применяется мультитач-управление. Технологии, которые создают производители гаджетов, можно и нужно применять в конструировании современных автомобилей. Вспомните: на смену датчикам отпечатков в смартфонах пришла идентификация по лицу пользователя – нам кажется, что и для запуска двигателя она отлично подойдет. Надо бы проверить, существует ли такой патент. Конечно, наша редакция не станет отправлять заявку, даже если выяснится, что до этого никто до сих пор не додумался. Хотя…             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1368020/", "request_url": "http://radiovesti.ru/brand/61007/episode/1368020", "title": "США отрабатывают выгодный для себя сценарий", "raw_date": "09:07, 19 марта 2021", "publish_date": "2021-03-19 09:07:00", "text": "\n                 Доклад Национальной разведки США о \"вмешательстве\" России в американские выборы в 2020 году. Что за этим стоит? Гость “Формулы смысла” – член Общественной палаты РФ  Мария Бутина . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n БУТИНА : Этот доклад стал предысторией интервью Байдена, где он сделал такое количество интересных заявлений. Если говорить о самом докладе, то нечто подобное я уже видела. Видела я это в 2018 году на занятиях по кибербезопасности в американском университете, где совместно с НАТО для студентов есть специальная площадка для обучения принятию политических решений в случае киберконфликта или кризиса в информационной среде. На каждом занятии и в каждой игре – это игротехнология – отрабатывался сценарий вмешательства русских в американские выборы. \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/2513840/", "request_url": "http://radiovesti.ru/brand/61007/episode/2513840", "title": "Выступление Байдена – не случайность, это инсценировка", "raw_date": "07:06, 19 марта 2021", "publish_date": "2021-03-19 07:06:00", "text": "\n                 Джо Байден не сожалеет из-за своих слов о российском президенте Владимире Путине, заявила его пресс-секретарь Джен Псаки. Становится понятно, что слова американского президента – хорошая инсценировка. Какой мотив у таких выступлений? Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n КУЛИКОВ : Моя точка зрения заключается в том, что это инсценированное выступление, потому что я знаю, что у американского президента всё по протоколу, может быть за исключением Трампа, потому что он во многом был президентом вне рамок протокола и так себя специально позиционировал. Один только трамповский Twitter чего стоил. Я не могу подозревать, что господин Байден находится вне протокола, протокол там плотный… Допустить, что ситуация не инсценировалась и не было расчёта – это не тот случай.   \r\n\r\n Полностью слушайте в аудиофайле. \r\n\r\n Подкасты программы \"Формула смысла\".             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1368019/", "request_url": "http://radiovesti.ru/brand/61007/episode/1368019", "title": "\"В действиях США – преобладание болтовни над поступками\"", "raw_date": "08:08, 19 марта 2021", "publish_date": "2021-03-19 08:08:00", "text": "\n                 Владимир Путин предложил Джо Байдену провести открытые переговоры. Американский президент предложение проигнорировал. Гость “Формулы смысла” – политолог, журналист  Михаил Леонтьев . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n ЛЕОНТЬЕВ : Если мы говорим о нынешней администрации США, пока не очень репрезентативный срок – всего около двух месяцев, казалось бы, явное преобладание болтовни в части, касающейся политических действий, над поступками. Если мы будем говорить о поступках, то они скорее носят адекватно-спасательный, пассивный характер, то есть, с одной стороны, одобрение экономического пакета, с другой стороны, моментальное подписание, пролонгация Договора СНВ. \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/63899/episode/1368142/", "request_url": "http://radiovesti.ru/brand/63899/episode/1368142", "title": "\"США прощупывают Россию и Европу\"", "raw_date": "19:09, 19 марта 2021", "publish_date": "2021-03-19 19:09:00", "text": "\n                 Как в Европе отреагировали на интервью Джозефа Байдена, в котором он утвердительно ответил на вопрос журналиста, считает ли Владимира Путина убийцей? Что это было – случайность или запланированное действие? Гость  Анны Шафран  в эфире \"Вестей ФМ\" – главный редактор интернет-журнала World Economy  Александр Сосновский . \r\n\r\n СОСНОВСКИЙ : Оказалось, что и для немцев те грубые слова Байдена прозвучал настолько неожиданно, настолько жестко, что когда прозвучал ответ Путина, в котором он пожелал Байдену здоровья, немцы облегченно выдохнули, потому что поняли, что Путин не будет немедленно жать на красную кнопку. \r\n\r\n * * * \r\n\r\n СОСНОВСКИЙ : Байден – никакой не маразматик, не страдает никакой старческой деменцией. Система в США построена таким образом, что если бы Байден совсем был никчёмный, никто бы не допустил его до власти. Вот это интервью я рассматриваю как хорошо подготовленную сцену, в которой он принимал активное участие. Эти слова не были направлены на Путина – они были направлены на своих сателлитов, на Америку, на Европу и на тех, кто смотрит на США как на старшего брата и на начальника. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60935/episode/2511944/", "request_url": "http://radiovesti.ru/brand/60935/episode/2511944", "title": "Постановление \"О реформе розничных цен\": всеобщее подорожание", "raw_date": "06:12, 19 марта 2021", "publish_date": "2021-03-19 06:12:00", "text": "\n                 Рубрика  Андрея Светенко  на \"Вестях ФМ\". \r\n\r\n В этот день 30 лет назад – 19 марта 1991 года – кабинет министров СССР принял постановление \"О реформе розничных цен и социальной защите населения\". Оно отражало серьезное ухудшение социально-экономической ситуации в стране, поскольку речь шла не об одномоментном повышении цен на определенные виды товаров и услуг, а именно реформу ценообразования, которая отныне получала некие рыночные основания. \r\n\r\n Так появилась категория товаров, \"реализуемая населению по договорным (свободным) ценам\". Туда были включены практически все виды товаров легкой промышленности – ткани, обувь, одежда, ковры, вся гамма электробытовых приборов, продукты питания (мука, мясо, рыба, крупы, сахар). В общем, проще назвать, что вошло в промежуточную категорию, обозначенную как товары, реализуемые по регулируемым розничным ценам: спиртные напитки, пиво, парфюмерия, автомобили, телевизоры и, как ни странно, спички. \r\n\r\n Не повышались действующие государственные цены лишь на медикаменты, кофе, бензин и электроэнергию. В условиях командной социалистической экономики, когда цены в стране устанавливались централизованно, существовало специальное ведомство – Госкомцен; любая подвижка вела к дисбалансу структуры доходов и расходов. Поэтому добрая половина пунктов постановления касалась мер по компенсации грядущего увеличения расходов. Пенсионные выплаты увеличивались на 60 рублей, повышались до 90 рублей стипендии студентам, пособия на содержание детей в годовом измерении – до 480 рублей. При этом о размерах повышения заработной платы основным категориям трудящихся ничего конкретного сказано не было. Сообщалось лишь о повышении в будущем тарифных ставок в 1,6-1,7 раза. \r\n\r\n Кроме того, в приложении к постановлению были четко указаны предельные размеры повышения государственных розничных цен на хлеб, хлебобулочные изделия и мясо (200%), на молоко и молочные продукты (130%), на сахар (135%), на табачные изделия (50%), на товары для детей (195%). То есть увеличения в 2 раза и больше. Одно это бросавшееся в глаза сопоставление уровней роста цен и роста зарплат, пособий и выплат указывало, что имеет место всеобщее подорожание всего и вся. В довершении списка было объявлено об увеличении тарифов на пассажирские перевозки, что жители столичных городов, где основным транспортным средством было метро, почувствовали на себе сразу – вместо привычных 5 копеек поездка в метро стала стоить 15. \r\n\r\n Примечательно: во многих пунктах постановления уточнялось, что конкретные параметры увеличения доходов населения \"определяются на предприятиях условиями коллективных договоров\", а компенсационные выплаты устанавливаются по согласованию с органами управления союзных республик. \r\n\r\n Принятые в постановлении меры всем своим содержанием отражали противоречивость подходов к экономическим проблемам, поскольку сохраняли принципы распределительной модели и лишь частично допускали элементы рыночной экономики, причем частичность выражалась лишь в повышении цены товара.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1368140/", "request_url": "http://radiovesti.ru/brand/61007/episode/1368140", "title": "\"На Украине выстраивают террористический режим\"", "raw_date": "10:08, 19 марта 2021", "publish_date": "2021-03-19 10:08:00", "text": "\n                 В Верховную раду внесен законопроект о приравнивании идеологии \"русского мира\" к тоталитарному режиму. Гость “Формулы смысла” – президент Центра системного анализа и прогнозирования  Ростислав Ищенко . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n ИЩЕНКО : Как ты понимаешь, нам ни холодно и ни жарко от того, запретят они \"русский мир\" или не запретят. Они могут с тем же успехом запретить Луну или Марс, они от этого не перестанут существовать. Даже наоборот, это создает дополнительные возможности для нашей пропаганды, можно говорить: \"Ну вот, видите, они же говорят, что они не преследуют русских у себя в стране, но они же их преследуют по национальному признаку, они же \"русский мир\" запретили.   \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1367667/", "request_url": "http://radiovesti.ru/brand/61007/episode/1367667", "title": "\"Игры\" в экологию – это не про природу", "raw_date": "08:09, 22 марта 2021", "publish_date": "2021-03-22 08:09:00", "text": "\n                 Учёные из Калифорнийского университета выяснили, что собаки – существенный фактор глобального потепления. Собаки в Америке выделяют столько же CO2, сколько и 13 млн автомобилей. Гость “Формулы смысла” – политолог, профессор НИУ ВШЭ, кандидат политических наук  Дмитрий Евстафьев . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n ЕВСТАФЬЕВ : За каждой \"игрой\" в экологию обязательно обнаруживается инвестор. Нет такого случая, чтобы за \"игрой\" в экологию в новые экологические стандарты, экологические проекты не обнаруживался человек, который всё это уже посчитал, причем посчитал в свою пользу… При этом самое трагическое, что экология действительно ухудшается. Но ухудшается не эта фантазийная экология – озоновые дыры, парниковые эффекты – ухудшается конкретная экология жизни конкретных людей. Но на неё всем наплевать.   \r\n\r\n Полностью слушайте в аудиофайле. \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/60935/episode/2515496/", "request_url": "http://radiovesti.ru/brand/60935/episode/2515496", "title": "Невыгодный мир с поляками: ратификация Рижского договора", "raw_date": "06:27, 26 марта 2021", "publish_date": "2021-03-26 06:27:00", "text": "\n                 Рубрика  Андрея Светенко  на \"Вестях ФМ\". \r\n\r\n В этот день 100 лет назад – 26 марта 1921 года – во ВЦИК, так назывался тогда советский парламент, поступили документы для ратификации Рижского мирного договора, подписанного в столице Латвии 18 марта того года. Речь – о договоре между РСФСР, Украинской и Белорусской ССР с одной стороны и Польской республикой – с другой. Договор подводил черту под бурными событиями революции и Гражданской войны, в результате которых на западных территориях бывшей Российской империи, возникли, опять-таки, с одной стороны – новые национальные государства в Польше и Прибалтике, а с другой – на Украине и в Белоруссии победила советская власть и были созданы советские республики, состоявшие в военно-политическом союзе с Советской Россией. \r\n\r\n Конкретные параметры соглашения свидетельствовали о том, что мир этот был для советской стороны невыгодным и вынужденным. К Польше отходили обширные территории Западной Белоруссии – Гродненская губерния, Брест, и Западной Украины – Волынь, часть Галиции. Кроме того, советская сторона соглашалась возвратить Польской республике военные трофеи и все научные и культурные ценности, вывезенные с территории Речи Посполитой начиная с января 1772 года, то есть со времен первого раздела Польши еще при Екатерине Великой. Был в соглашении и пункт о репарациях – 30 миллионов золотых рублей за вклад Польши в хозяйственную жизнь Российской империи в бытность ее составной частью, а также имущества на сумму в 18 миллионов золотых рублей. Польская же сторона освобождалась от ответственности по долгам и иным имущественным обязательствам бывшей Российской империи. \r\n\r\n Это было следствие военного поражения РСФСР в войне против Польши, которая имела место в апреле – ноябре предыдущего, 1920, года. В августе 20-го Красная армия была разбита под Варшавой и вынуждена была отступить намного восточнее, чем это предполагала даже линия Керзона. Напомним, названная по имени британского министра иностранных дел лорда Керзона, демаркационная линия между Польшей и Советской Россией была предложена им в качестве посредника еще во время активной фазы конфликта, но тогда советская сторона отвергла это предложение. А согласно этому предложению, граница должна была пройти по линии Гродно – Брест, далее по реке Буг на юго-запад – через Раву Русскую, Немиров, Перемышль и до Карпат. То есть Керзон предлагал границы, которые возникнут в результаты освободительного похода Красной армии в сентябре 1939 года. \r\n\r\n В 1921-м советская сторона оказалась вынужденной признать фактически свое поражение. Поляки же, в свою очередь, заняли еще и так называемый Виленский край – город Вильнюс с окрестностями, создав таким образом зону напряжения в Прибалтике, поскольку Литовская республика этой аннексии не признавала. \r\n\r\n Кроме того, польские власти фактически открыто оказывали поддержку антисоветскому движению на территории Белоруссии, в первую очередь, бандам атамана Булак-Балаховича, препятствовали возвращению советских военнопленных на родину. В результате несколько десятков тысяч красноармейцев, оказавшихся в польском плену, погибли от голода и болезней. Многочисленные нарушения имели место и по части договоренностей, зафиксированных в Рижском мирном договоре, о соблюдении польскими властями равноправия для граждан русской, белорусской и украинской национальностей, постоянно проживавших на территориях, вошедших по этому договору в состав Польского государства.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61002/episode/1367913/", "request_url": "http://radiovesti.ru/brand/61002/episode/1367913", "title": "Обрезка деревьев – операция, которой учишься всю жизнь", "raw_date": "08:07, 19 марта 2021", "publish_date": "2021-03-19 08:07:00", "text": "\n                 Тонкости обрезки плодовых деревьев. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1365323/", "request_url": "http://radiovesti.ru/brand/61007/episode/1365323", "title": "Однополярный мир – это прежде всего мир колоний", "raw_date": "10:07, 22 марта 2021", "publish_date": "2021-03-22 10:07:00", "text": "\n                 Сергей Лавров в преддверии визита в КНР в интервью китайским СМИ заявил, что западные государства во главе с США стремятся любой ценой сохранить доминирование в глобальной экономике и глобальной политике. К чему может привести стремление США к гегемонии? Гость “Формулы смысла” – философ, член “Зиновьевского клуба” и Российского союза писателей  Тимофей Сергейцев . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n СЕРГЕЙЦЕВ : Многополярный мир был заявлен как приходящий на смену однополярному. Это фундаментальная, геополитическая концепция. Чаще всего под однополярным миром подразумевается американская мировая гегемония. А многополярность трактуется как благо – освобождение от американской гегемонии. Соответственно, сторонники гегемонии, противники однополярного мира любят порассуждать: \"Это вы еще не понимаете от чего вы хотите избавиться. Вы и от полицейского хотите избавиться, и от хозяина, и от судьи. Вот уйдёт Америка – и начнётся хаос\".   \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1362546/", "request_url": "http://radiovesti.ru/brand/61007/episode/1362546", "title": "У России и Китая есть общий противник", "raw_date": "09:08, 22 марта 2021", "publish_date": "2021-03-22 09:08:00", "text": "\n                 Визит главы МИД России Сергея Лаврова в Китай: какие ожидания связаны с этой поездкой? Гость “Формулы смысла” – замдиректора Центра комплексных европейских и международных исследований НИУ ВШЭ, китаист  Василий Кашин . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n КАШИН : Сейчас у России и Китая нет опасений относительно друг друга. Ни одна из стран не экспортирует идеологию. У нас есть четко понимаемые, очерченные рамки нашего сотрудничества, в которых мы и действуем. И у нас есть общий противник, с которым у обеих сторон синхронно произошел разрыв отношений, причем по американской инициативе и по сходной схеме. \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/60935/episode/2515437/", "request_url": "http://radiovesti.ru/brand/60935/episode/2515437", "title": "Безрезультатность встреч как показатель напряжённости между Москвой и Берлином", "raw_date": "06:05, 24 марта 2021", "publish_date": "2021-03-24 06:05:00", "text": "\n                 Рубрика  Андрея Светенко  на \"Вестях ФМ\". \r\n\r\n 24 марта 1941 года первый замнаркома иностранных дел Андрей Вышинский принял в Кремле посла Германии в Советском Союзе Вернера фон Шуленбурга. Такие встречи в начале 1941 носили постоянный характер, но с такой же постоянностью и заканчивались безрезультатно. Само по себе это отражало напряженное состояние отношений между Берлином и Москвой. \r\n\r\n Первым вопросом беседы была проблема совместного германо-финляндского предприятия по добыче никеля. Немцы были крайне заинтересованы в продолжении сотрудничества между концерном \"Фарбен Индустри\" и \"Петсамо-Никкели\", но по условиям мирного договора между СССР и Финляндией это предприятие должно было быть ликвидировано к концу 1947 года. Более того, было объявлено о создании советско-финляндского предприятия по добыче никеля. Вышинский вынужден был убеждать Шуленбурга в том, что \"нет оснований для предположений, что учреждение советско-финляндского акционерного общества может служить препятствием для поставок никелевой руды из Петсамо в Германию\". \r\n\r\n Насколько эта тема было тогда действительно актуальной для Гитлера в ситуации тайной подготовки нападения на Советский Союз? Получается, что нисколько. Это делалось для отвода глаз. Самой по себе постановкой вопроса, уходящего в далекий 1947 год, немецкие дипломаты вводили советскую сторону в заблуждение. Впрочем, и туманные ответы советской стороны фактически свидетельствовали о том же. \r\n\r\n Показательна взаимная неуступчивость и по другим, более мелким вопросам. Германская сторона отказала в выдаче виз 6 советским работникам, направляющимся в Париж. И вообще заявила о подготовке к закрытию всех иностранных представительств в оккупированной столице Франции, отсылая, как говорится, всех желающих оказаться во Франции в Виши – на территорию, контролируемую марионеточным режимом маршала Петена. С другой стороны, остались без ответа жалобы германского посла на трудности при переселении этнических немцев и их родственников ненемецкой национальности из Прибалтики. Тут Вышинский ответил, что судьба лиц последней категории выходит за рамки имеющихся соглашений. Точно так же было отказано в выезде в Берлин советской гражданке Бебутовой, невесте одного из сотрудников германского посольства в Москве. Ну и, наконец, повисли в воздухе требования Шуленбурга дать указание советской таможне в прибалтийских республиках не задерживать имущество бывших германских посольств и консульств, в том числе произведения искусства, которые были ввезены в свое время из Германии для оборудования дипмиссий в Эстонии, Латвии и Литве. \r\n\r\n Итак, по всем 6 пунктам беседы – никаких конкретных договоренностей. Ни в большом, ни в малом. И все это – вдвойне показательно на фоне разведданных, поступивших в тот день в Москву, согласно которым – цитирую по донесению военного атташе советского посольства в Бухаресте – \"и в Германии, и в Румынии чрезвычайно широко распространяются слухи о предстоящей войне с Советским Союзом. На недавней встрече Геринга и Антонеску в Вене Румынии даны указания согласовать план мобилизации своей армии с планами германского командования, чтобы предоставить Бухаресту возможность выступить против СССР в первых рядах\".             ", "author": null},
{"url": "http://radiovesti.ru/brand/60935/episode/2515185/", "request_url": "http://radiovesti.ru/brand/60935/episode/2515185", "title": "Первый шаг к рынку: закон \"О конкуренции\" и создание Антимонопольного комитета РСФСР", "raw_date": "20:40, 22 марта 2021", "publish_date": "2021-03-22 20:40:00", "text": "\n                 Рубрика  Андрея Светенко  на \"Вестях ФМ\". \r\n\r\n В этот день 30 лет назад – 22 марта 1991 года – в РСФСР был принят закон \"О конкуренции и ограничении монополистической деятельности на товарных рынках\". Подчеркнем: это был закон, принятый республиканскими властями Российской Федерации, а не союзного центра. По сути, это был первый конкретный и серьезный шаг в продвижении к реальным рыночным реформам. \r\n\r\n В законодательном порядке устанавливались принципы конкурентной экономической деятельности, ограничение монополистических проявлений. В законе впервые в советской истории вводились в политико-правовое поле такие понятия, как \"товар\", с разъяснением, что это – \"продукт деятельности, включая работы и услуги, предназначенные для обмена\", понятия \"товарный рынок\" и \"хозяйствующий субъект\". Таковыми отныне являлись частные, государственные, муниципальные и акционерные общества, товарищества, союзы, ассоциации, концерны и иные предприятия, пользующиеся правами юридического лица, а также граждане, занимающиеся самостоятельной предпринимательской деятельностью. \r\n\r\n При этом новшества в организации экономической деятельности имели ряд существенных ограничений. Закон запрещал отдельно взятым хозяйствующим субъектам производить самовольное изъятие товаров из обращения с целью поддержания дефицита на рынке либо повышения цен. Хозяйствующим субъектам, независимо от формы собственности, запрещалось самовольное установление тарифов, скидок или наценок. Для контроля над этой сложной сферой экономических отношений закон предусматривал создание специального ведомства – Антимонопольного комитета РСФСР, основной задачей которого ставилось предупреждение, ограничение и пресечение недобросовестной конкуренции и монополизации производства. Правда, полномочия антимонопольного ведомства носили характер непрямого воздействия – выдача предписаний и предупреждений, обращение в суд или арбитраж, а также в органы прокуратуры. \r\n\r\n Кроме того, было непонятно, как этот закон будет вписываться в общесоюзную практику, насколько он соответствует ограничениям и принципам административно-командной плановой социалистической экономики. Понятно было только то, что расхождения между союзным центром и республиканскими властями Российской Федерации приобретают системный характер.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60935/episode/2515460/", "request_url": "http://radiovesti.ru/brand/60935/episode/2515460", "title": "Тревожные вести из Клайпеды", "raw_date": "06:19, 25 марта 2021", "publish_date": "2021-03-25 06:19:00", "text": "\n                 Рубрика  Андрея Светенко  на \"Вестях ФМ\". \r\n\r\n 25 марта 1941 года в Наркомате госбезопасности была подготовлена справка для информации Центрального комитета партии и правительства, в которой сообщались довольно неожиданные и даже странные вещи. \"На днях немецкий гарнизон Клайпеды выступил за черту города. Наблюдается усиленное прибытие самолетов\". Уточним: Клайпеда – она же Мемель в немецком варианте – и ее окрестности были аннексированы нацистской Германией в марте 1939 года, еще в период существования независимой Литовской республики. На момент описываемых событий эти территории не входили в состав Литовской ССР; наоборот, они были плацдармом для возможного нападения на Советский Союз. Поэтому ситуация выглядела в глазах наблюдателей серьезно. \"В Клайпеде контрреволюционный элемент распространяет слухи о произошедшем якобы в СССР перевороте и что концентрация германских войск происходит с целью оказать помощь\". \r\n\r\n Не совсем понятно, во-первых, что за контрреволюционеры обитают в немецком Мемеле, и, во-вторых, кому именно собираются оказывать помощь немецкие войска, расположенные там – тем, кто якобы произвел в СССР переворот, или тем, кто от него пострадал. Все очень похоже на спланированную провокационную акцию со стороны немцев, связанную с проводимыми в тот момент чистками со стороны советских спецслужб и высылкой части населения прибалтийских республик, особенно из приграничной полосы. Во всяком случае, судя по служебным пометкам, сделанным рукой наркома госбезопасности Меркулова (\"Дать задание срочно – тщательно проверить. Передано задание в Киев и в Минск. Проследите исполнение. ответственные Судоплатов, Фитин, Журавлев), разведдонесение произвело впечатление. \r\n\r\n Добавим любопытную деталь: информация из Клайпеды была получена благодаря \"личным наблюдениям советских сотрудников, работающих в репатриационной комиссии по переселению немцев\". А эта тема напрямую пересекается с тем, о чем мы рассказывали накануне, когда посол Германии в Москве граф фон Шуленбург настоятельно просил замнаркома иностранных дел Вышинского как можно быстрее и, естественно, в пользу выезжающих решить вопрос о репатриации этнических немцев из уже советской Прибалтики. \r\n\r\n И еще одна любопытная вещь произошла в тот день. Газета \"Известия\" поместила на своих страницах заметку, в которой говорилось: \"На днях имел место обмен заявлениями между советским и турецким правительствами. Ввиду распространяемых в иностранной печати слухов, согласно которым в случае, если Турция будет вынуждена вступить в войну, то СССР воспользуется этим, чтобы напасть на нее, советское правительство официально уведомило власти Турции, что подобные слухи совершенно не соответствуют позиции СССР. Если Турция действительно подвергнется нападению, то, исходя из существующего между ней и СССР пакта о ненападении, Турция может рассчитывать на полное понимание и нейтралитет Советского Союза.\" \r\n\r\n Показательно, что в отличие от других сюжетов такого рода, об этом было сообщено в открытой советской печати, то есть сигнал адресовался всем заинтересованным сторонам, в первую очередь, Англии и Германии. И свидетельствовал он о том, что Советский Союз пытается дистанцироваться от резких шагов и решений, которые бы нарушили сложившийся хрупкий status quo.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/2516787/", "request_url": "http://radiovesti.ru/brand/61007/episode/2516787", "title": "Международное право исчезло, теперь будут правила", "raw_date": "07:06, 26 марта 2021", "publish_date": "2021-03-26 07:06:00", "text": "\n                 Первая публичная пресс-конференция Байдена в качестве президента США. Надо было показать, что Байден бодр и свеж. И для этого даже ход был придуман – он заявил, что пойдет на второй срок. Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n КУЛИКОВ : Байден говорит: \"Я сказал Си Цзиньпину, что мы не стремимся к конфронтации, мы понимаем, что будет жёсткая конкуренция, и в этой жёсткой конкуренции Китай должен играть по правилам честной конкуренции\". Вся эта риторика с правилами. Я хотел обратить внимание на это. Хочу подчеркнуть, что это стало главным направлением, такой базовой идеологемой, исчезла терминология \"международное право\". Да оно всегда сложно реализуется, сложно трактуется, нет его юрисдикции, всё это мы понимаем. Но у международного права есть одна особенность – оно является продуктом договора. Международное право – это право, сформированное в результате договора сторон. Оно исчезло. Вместо права теперь будут правила.   \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1365454/", "request_url": "http://radiovesti.ru/brand/61007/episode/1365454", "title": "\"Если нет задачи консолидации, то вы получаете Байдена\"", "raw_date": "08:09, 26 марта 2021", "publish_date": "2021-03-26 08:09:00", "text": "\n                 Первая пресс-конференция Байдена в качестве президента США. Политика США в отношении России и Китая – попытка сохранить мировое господство? Гость “Формулы смысла” – политолог, журналист  Михаил Леонтьев . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n ЛЕОНТЬЕВ : Байден – системный персонификатор кризиса. То, что мы видим в американской политике, этот отбор – Трамп, а за ним Байден – говорит о том, что система не работает, она сбоит. Если задачей является не консолидация власти в Америке, не политическая нормализация, а любой ценой убрать Трампа, то вы получаете Байдена.   \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/2514893/", "request_url": "http://radiovesti.ru/brand/61007/episode/2514893", "title": "\"Россия не потерпит вражеской сущности по своему периметру\"", "raw_date": "07:06, 22 марта 2021", "publish_date": "2021-03-22 07:06:00", "text": "\n                 В Киеве радикалы нанесли ущерб зданию офиса Зеленского во время акции протеста. Полиция Киева никак не реагировала на беспорядки – задержан один протестующий. Политологи обвиняют во всем Порошенко. Что происходит с государственностью на Украине? Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n КУЛИКОВ  Антироссийская позиция постсоветских государств стратегически крайне негативно скажется на будущем самих этих государств. Потому что антироссийской сущности, вражеской сущности, наносящей нам ущерб, Россия по своему периметру не потерпит. Этого не будет. Понятно, что это будет выясняться какое-то время, но это в конце концов выяснится и оформится. Это важнейший тезис. \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1367078/", "request_url": "http://radiovesti.ru/brand/61007/episode/1367078", "title": "Падение турецкого рынка – тревожный звонок", "raw_date": "09:09, 26 марта 2021", "publish_date": "2021-03-26 09:09:00", "text": "\n                 Как санкции и локдаун влияют на мировую экономику? Гость “Формулы смысла” – член президиума Совета по внешней и оборонной политике  Александр Лосев . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n ЛОСЕВ : Сейчас самая большая проблема – это мировой долг. Долги пока никто не считает. По итогам прошлого года мировой долг составил 281 трлн долларов. Это колоссальная сумма. Если эти долги невозможно будет обслуживать, а здесь есть очень тонкий момент – всё может грохнуться не в самих США, а грохнуться вокруг, потому что 57% глобального долга – это долларовый долг. Если вдруг США такой агрессивной политикой и построением союзников будут лишать какие-то рынки долларовой подпитки и создадут проблемы тем, кто наделал долларовых долгов, как валютные ипотечники, то всё рухнет. Если начнется осыпание кого-то, то это будет эффект домино. Если начнутся банкротства на периферии глобального рынка, очень тревожный звонок – это Турция, где падение лиры ударило по евро, то дыру, которую получит европейская финансовая система, закрывать будет сложно. \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61011/episode/1367806/", "request_url": "http://radiovesti.ru/brand/61011/episode/1367806", "title": "Настоящее и будущее бродильных производств", "raw_date": "13:08, 20 марта 2021", "publish_date": "2021-03-20 13:08:00", "text": "\n                 Старые сказки о живой и мертвой воде в условиях современности. Простым языком о технологиях в пищевой промышленности, бродильных производствах. Экология, утилизация, биотопливо. Вектора развития. Тезисы о продовольствии. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/61007/episode/1367220/", "request_url": "http://radiovesti.ru/brand/61007/episode/1367220", "title": "\"Политические реформы в Белоруссии неизбежны\"", "raw_date": "10:08, 26 марта 2021", "publish_date": "2021-03-26 10:08:00", "text": "\n                 Запад пытается навязать Лукашенко переговоры с Тихановской и обещает помощь деньгами. Где мы это всё уже видели? Гость “Формулы смысла” – президент Центра системного анализа и прогнозирования  Ростислав Ищенко . Ведущие \"Вестей ФМ\" –  Дмитрий Куликов  и  Ольга Подолян . \r\n\r\n Дмитрий Куликов в  Twitter \r\n\r\n ИЩЕНКО : У белорусских властей, точно так же как было и у украинских властей, у них есть еще время, чтобы сделать какой-то выбор. Лукашенко, кстати, сам говорит, что реформы неизбежны. Хотя он иногда путается в показаниях и говорит, что в президенты он баллотироваться не будет, но и транзита власти не будет. Как это совместить – я не знаю. \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n Подкасты программы \"Формула смысла\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/60935/episode/2515225/", "request_url": "http://radiovesti.ru/brand/60935/episode/2515225", "title": "\"Моральный коммунизм\" японских властей и пакт о нейтралитете с СССР", "raw_date": "06:25, 23 марта 2021", "publish_date": "2021-03-23 06:25:00", "text": "\n                 Рубрика  Андрея Светенко  на \"Вестях ФМ\". \r\n\r\n 23 марта 1941 года в Москву прибыл министр иностранных дел Японии Йосуке Мацуока. На следующий день он был принят в Кремле Сталиным и Молотовым. Состоялся длительный, подчеркнуто неформальный разговор. Общение, ужин. Никаких сообщений для прессы. И неудивительно, потому что в тот момент главной задачей японского министра были переговоры не в Кремле, а в Берлине, в ставке Гитлера, куда, собственно, Мацуока и направлялся. В Москве он в тот день оказался просто проездом. Но сам по себе эта \"остановка в пути\" выглядела впечатляюще. \r\n\r\n Еще 11 марта Мацуока прибыл во Владивосток, сел в поезд и проехал практически по всей необъятной Советской России, а учитывая предстоящий в Берлин путь, то и совершенно по всей. Целью визита, как мы уже сказали, были переговоры в Берлине. Немцы требовали вступления Японии в войну на стороне Германии против стран, воюющих с Гитлером. В Юго-Восточной Азии это касалось тогда стран, входивших в британскую колониальную систему. Но всем было понятно, что Берлин зондирует почву, как поведет себя Токио в случае нападения Германии на Советский Союз. \r\n\r\n И здесь выясняется любопытная подоплека тогдашней японской внешнеполитической линии. Мацуока был соратником и ставленником премьер-министра принца Коноэ. Принц был сторонником сохранения нейтральных отношений с нашей страной. В его окружении были лица, не скрывавшие своих симпатий в отношении Советского Союза. О некоторых даже вспоминают как о советских агентах влияния. Во всяком случае, Рамзай (Рихард Зорге) получал ценную информацию от источников в кабинете министров Японии. Любопытно, что в идеологическом плане группа Коноэ-Мацуоки исповедовали так называемый моральный коммунизм. Именно так называл Мацуока эту государственную концепцию, общаясь в тот день за ужином со Сталиным. \r\n\r\n Если знать, что как дипломат Мацуока начинал свою карьеру в японском посольстве в Петербурге, еще до начала Первой мировой войны, неплохо знал русский язык, культуру, традиции, то предпосылки для успешных мирных переговоров между Японией и СССР весной 1941 представятся уже не такими неожиданными. Кроме того, в японском кабинете тогда действительно верх брали сторонники нейтралитета. Подсчитывая возможные плюсы и минусы от вступления в войну против СССР на стороне Германии, они первым делом исходили из печального опыта поражений Квантунской армии в боях на озере Хасан и Халхин-Голе. Альтернативой виделось сосредоточение усилий против британцев. И, как вскоре покажет время, американцев. \r\n\r\n Словом, дело шло к подписанию пакта о нейтралитете, и советские руководители такое предложение японскому министру сделали уже 23 марта. Но сделка будет заключена только на обратном пути Мацуоки из Берлина. То есть после того, как он услышит предложения немцев и сделает соответствующие выводы по отношению к упомянутым нами плюсам и минусам. И выводы эти будут благоприятны для советской стороны.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60950/episode/2515870/", "request_url": "http://radiovesti.ru/brand/60950/episode/2515870", "title": "“Переобуваемся” в космические шины!", "raw_date": "10:08, 24 марта 2021", "publish_date": "2021-03-24 10:08:00", "text": "\n                 Рубрика  Николая Гринько  на \"Вестях ФМ\". \r\n\r\n Компания SMART Tire Company в партнерстве с NASA разрабатывает первое в истории бытовое применение технологии безвоздушных шин на основе сплава металла с \"памятью формы\". Технология использовалась при разработке покрышек для марсоходов. Конструкция новых шин не требует накачивания, так как они созданы из взаимосвязанных пружин. Их поверхность не чувствительна к проколам и обеспечивает такое же сцепление с дорогой, как и у стандартных велосипедных колес. На потребительский рынок новинка будет выведена в начале 2022 года и, по задумке основателей, будет востребована и для других транспортных средств, в том числе и для автомобилей. Точные технические параметры будущих шин не указываются, цена тоже неизвестна. Авторы проекта говорят о больших перспективах технологии, поскольку она значительно увеличивает долговечность колес и снижает нагрузку на экологию, так как старые шины приходилось утилизировать. \r\n\r\n \r\n\r\n Коллектив редакции нашей программы напоминает, что космические технологии довольно часто приходят в обычную жизнь, и речь идет не только о солнечных батареях и сублимированной пище. Спортивная обувь с подогревом была создана на основе технологий, использовавшихся в программе «Аполлон». Дельтапланы были придуманы, когда в 1957 NASA начало испытывать различные формы крыльев для посадочной капсулы корабля Gemini. Нитинол – сплав из никеля и титана, из которого делают зубные брекеты, – изначально тестировался на спутниках, которым требовалось раскрыться после выведения на орбиту. Электронный тонометр, измеряющий кровяное давление, проектировался для использования на орбите. Пеноматериалы с \"памятью формы\" поначалу применяли в противоперегрузочных креслах. Первый аккумуляторный пылесос, первые кроссовки с воздушной подушкой, тефлоновое покрытие, антиобледенительные системы, стекло с защитой от царапин и ультрафиолета – все это разрабатывалось для космических программ и лишь потом нашло применение на Земле. Поэтому нет ничего удивительного в том, что металлические непневматические шины марсианских роверов решено примерить на обычные велосипеды. Удивляет только одно: почему так поздно? Полностью металлическими колесами был оборудован еще «Луноход» полвека назад! Впрочем, это дает повод надеяться, что для спутников и космических станций инженеры придумали столько всего интересного, что воплощать внеземные технологии в земных устройствах человечество будет как минимум еще несколько десятков лет. А там, глядишь, и инопланетные технологии подтянутся. Хотя…             ", "author": null},
{"url": "http://radiovesti.ru/brand/60950/episode/2516307/", "request_url": "http://radiovesti.ru/brand/60950/episode/2516307", "title": "Покупателей в магазинах будут преследовать роботы с шоколадками", "raw_date": "09:58, 25 марта 2021", "publish_date": "2021-03-25 09:58:00", "text": "\n                 Рубрика  Николая Гринько  на \"Вестях ФМ\". \r\n\r\n Компания Mars, производитель пищевых продуктов, больше всего известная шоколадными батончиками, разработала автономного робота, основная задача которого – передвигаться по магазину и предлагать покупателям конфеты, шоколад, жевательную резинку и так далее. Его назвали Smiley. Внешне он напоминает небольшую витрину на колесах и оборудован системами навигации и распознавания людей. \r\n\r\n Кроме продажи сладостей, Smiley изучает поведение покупателей: как они передвигаются по магазину, у каких полок чаще останавливаются, какие товары их больше интересуют. Эти данные помогут владельцам магазинов разрабатывать новые стратегии увеличения продаж. В будущем компания рассматривает возможность массового производства таких машин, но решение об этом будет приниматься после тестов: пока робот существует только в одном экземпляре. \r\n\r\n \r\n\r\n \"И слава богу!\" – хочет добавить коллектив редакции нашей программы. Откровенно говоря, все задачи, которые призван выполнять Smiley, не вызывают у нас абсолютно никаких положительных эмоций. Во-первых, он преследует покупателей и навязчиво предлагает сладости, которые вовсе не добавляют нам здоровья. Вообще-то витрины с шоколадом и конфетами, установленные перед кассами, сами по себе – элемент навязывания: покупатели проводят перед ними довольно много времени, и шоколад «на последних метрах перед кассой» – самая распространенная импульсная покупка. А уж если вы пришли в магазин с ребенком, то преодолеть эти самые метры становится еще сложнее. Новый робот, образно выражаясь, делает эту дистанцию еще длиннее, гоняясь за вами по всему магазину и побуждая потратить деньги. А во-вторых, он следит за покупателями, чтобы «владельцы магазина смогли разработать новые стратегии продаж». Сегодня покупатель прекрасно знает, что торговые сети и так им манипулируют: прячут свежий товар в глубине полок, наиболее дорогой выставляют на уровне глаз, а дешевый – в неудобных местах, строят маршруты так, чтобы вы гарантированно прошли мимо определенных витрин, и так далее. Теперь же, с применение высоких технологий и последних достижений робототехники, манипуляции выйдут на новый уровень. Честно говоря, мы в редакции очень надеемся, что испытания торгового робота пройдут неудачно и компания откажется от его массового производства. Хотя…             ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516789/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516789", "title": "Выпуск новостей 26.03.2021, 03:00", "raw_date": "03:00, 26 марта 2021", "publish_date": "2021-03-26 03:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516790/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516790", "title": "Выпуск новостей 26.03.2021, 03:30", "raw_date": "03:30, 26 марта 2021", "publish_date": "2021-03-26 03:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516809/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516809", "title": "Выпуск новостей 26.03.2021, 04:30", "raw_date": "04:30, 26 марта 2021", "publish_date": "2021-03-26 04:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516776/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516776", "title": "Выпуск новостей 26.03.2021, 04:00", "raw_date": "04:00, 26 марта 2021", "publish_date": "2021-03-26 04:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516810/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516810", "title": "Выпуск новостей 26.03.2021, 05:00", "raw_date": "05:00, 26 марта 2021", "publish_date": "2021-03-26 05:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516813/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516813", "title": "Выпуск новостей 26.03.2021, 06:00", "raw_date": "06:00, 26 марта 2021", "publish_date": "2021-03-26 06:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516814/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516814", "title": "Выпуск новостей 26.03.2021, 06:30", "raw_date": "06:30, 26 марта 2021", "publish_date": "2021-03-26 06:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516816/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516816", "title": "Выпуск новостей 26.03.2021, 07:30", "raw_date": "07:30, 26 марта 2021", "publish_date": "2021-03-26 07:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516853/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516853", "title": "Выпуск новостей 26.03.2021, 08:00", "raw_date": "08:00, 26 марта 2021", "publish_date": "2021-03-26 08:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516832/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516832", "title": "Выпуск новостей 26.03.2021, 08:30", "raw_date": "08:30, 26 марта 2021", "publish_date": "2021-03-26 08:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516835/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516835", "title": "Выпуск новостей 26.03.2021, 09:00", "raw_date": "09:00, 26 марта 2021", "publish_date": "2021-03-26 09:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516870/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516870", "title": "Выпуск новостей 26.03.2021, 10:30", "raw_date": "10:30, 26 марта 2021", "publish_date": "2021-03-26 10:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516830/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516830", "title": "Выпуск новостей 26.03.2021, 07:00", "raw_date": "07:00, 26 марта 2021", "publish_date": "2021-03-26 07:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/64392/episode/2514258/", "request_url": "http://radiovesti.ru/brand/64392/episode/2514258", "title": "Кто в нашем теле хозяин: зачем и как сегодня поститься", "raw_date": "02:06, 20 марта 2021", "publish_date": "2021-03-20 02:06:00", "text": "\n                 Смысл поста. Где и почему от него отказались. Цели постящихся. Телесное и духовное во время воздержания от скоромной пищи. Когда блюсти пост – грешно? \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516507/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516507", "title": "Выпуск новостей 25.03.2021, 15:30", "raw_date": "15:30, 25 марта 2021", "publish_date": "2021-03-25 15:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516506/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516506", "title": "Выпуск новостей 25.03.2021, 15:00", "raw_date": "15:00, 25 марта 2021", "publish_date": "2021-03-25 15:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516467/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516467", "title": "Выпуск новостей 25.03.2021, 16:00", "raw_date": "16:00, 25 марта 2021", "publish_date": "2021-03-25 16:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516542/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516542", "title": "Выпуск новостей 25.03.2021, 17:00", "raw_date": "17:00, 25 марта 2021", "publish_date": "2021-03-25 17:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516584/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516584", "title": "Выпуск новостей 25.03.2021, 18:00", "raw_date": "18:00, 25 марта 2021", "publish_date": "2021-03-25 18:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516543/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516543", "title": "Выпуск новостей 25.03.2021, 17:30", "raw_date": "17:30, 25 марта 2021", "publish_date": "2021-03-25 17:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516468/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516468", "title": "Выпуск новостей 25.03.2021, 16:30", "raw_date": "16:30, 25 марта 2021", "publish_date": "2021-03-25 16:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516602/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516602", "title": "Выпуск новостей 25.03.2021, 19:30", "raw_date": "19:30, 25 марта 2021", "publish_date": "2021-03-25 19:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516610/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516610", "title": "Выпуск новостей 25.03.2021, 19:00", "raw_date": "19:00, 25 марта 2021", "publish_date": "2021-03-25 19:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516642/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516642", "title": "Выпуск новостей 25.03.2021, 20:00", "raw_date": "20:00, 25 марта 2021", "publish_date": "2021-03-25 20:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516689/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516689", "title": "Выпуск новостей 25.03.2021, 20:30", "raw_date": "20:30, 25 марта 2021", "publish_date": "2021-03-25 20:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516588/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516588", "title": "Выпуск новостей 25.03.2021, 18:30", "raw_date": "18:30, 25 марта 2021", "publish_date": "2021-03-25 18:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516683/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516683", "title": "Выпуск новостей 25.03.2021, 21:30", "raw_date": "21:30, 25 марта 2021", "publish_date": "2021-03-25 21:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516712/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516712", "title": "Выпуск новостей 25.03.2021, 21:00", "raw_date": "21:00, 25 марта 2021", "publish_date": "2021-03-25 21:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516894/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516894", "title": "Выпуск новостей 26.03.2021, 11:30", "raw_date": "11:30, 26 марта 2021", "publish_date": "2021-03-26 11:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516743/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516743", "title": "Выпуск новостей 25.03.2021, 22:30", "raw_date": "22:30, 25 марта 2021", "publish_date": "2021-03-25 22:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516865/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516865", "title": "Выпуск новостей 26.03.2021, 10:00", "raw_date": "10:00, 26 марта 2021", "publish_date": "2021-03-26 10:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516700/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516700", "title": "Выпуск новостей 25.03.2021, 23:30", "raw_date": "23:30, 25 марта 2021", "publish_date": "2021-03-25 23:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516746/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516746", "title": "Выпуск новостей 25.03.2021, 23:00", "raw_date": "23:00, 25 марта 2021", "publish_date": "2021-03-25 23:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516827/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516827", "title": "Выпуск новостей 26.03.2021, 11:00", "raw_date": "11:00, 26 марта 2021", "publish_date": "2021-03-26 11:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516724/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516724", "title": "Выпуск новостей 25.03.2021, 22:00", "raw_date": "22:00, 25 марта 2021", "publish_date": "2021-03-25 22:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516747/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516747", "title": "Выпуск новостей 26.03.2021, 00:30", "raw_date": "00:30, 26 марта 2021", "publish_date": "2021-03-26 00:30:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/2516791/", "request_url": "http://radiovesti.ru/brand/61009/episode/2516791", "title": "Евгений Сатановский и Сергей Корнеевский", "raw_date": "15:07, 26 марта 2021", "publish_date": "2021-03-26 15:07:00", "text": "\n                 В эфире \"Вестей ФМ\"  Евгений Сатановский  и  Сергей Корнеевский . \r\n\r\n   \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Слушайте прямой эфир программы ! Оставляйте свои комментарии в социальных сетях на официальных страницах  \"Вестей ФМ\" !  Как связаться с эфиром через WhatsApp, по СМС, через соцсети. \r\n\r\n Смотрите  видеотрансляцию из студии \"Вестей ФМ\"             ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1367202/", "request_url": "http://radiovesti.ru/brand/61009/episode/1367202", "title": "\"Под конец своей жизни Пётр I мешал Меншикову\"", "raw_date": "15:08, 25 марта 2021", "publish_date": "2021-03-25 15:08:00", "text": "\n                 Час истории. Гость  Евгения Сатановского  и  Сергея Корнеевского  в эфире \"Вестей ФМ\" – историк  Андрей Светенко .  \r\n\r\n СВЕТЕНКО : Меншиков не мог, как и прочие царедворцы, не задумываться о том, что будет, когда Петра Алексеевича не станет. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1367819/", "request_url": "http://radiovesti.ru/brand/61009/episode/1367819", "title": "\"Десятая казнь египетская была эпидемией\"", "raw_date": "16:08, 25 марта 2021", "publish_date": "2021-03-25 16:08:00", "text": "\n                 О празднике Песах – иудейской Пасхе. Гость  Евгения Сатановского  и  Сергея Корнеевского  в эфире \"Вестей ФМ\" – раввин  Довид Карпов .  \r\n\r\n КАРПОВ : Последняя казнь, которая предшествовала Исходу, так называемая казнь первенцев, в Торе называется эпидемией, и по сути это была эпидемия – потому что это была какая-то напасть непонятного свойства, от которой не было никакой защиты, и она в самом тексте называется \"эпидемия\". \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61154/episode/2516728/", "request_url": "http://radiovesti.ru/brand/61154/episode/2516728", "title": "Выпуск новостей 26.03.2021, 01:00", "raw_date": "01:00, 26 марта 2021", "publish_date": "2021-03-26 01:00:00", "text": "\n                            ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515439/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515439", "title": "Внутри \"оппозиции\" идёт борьба за денежное наследие Навального", "raw_date": "07:06, 24 марта 2021", "publish_date": "2021-03-24 07:06:00", "text": "\n                 Владимир Путин сделал прививку от коронавируса. После вакцинации глава государства чувствует себя хорошо, сообщили в Кремле. Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Также в программе: \r\n\r\n Зеленский ввел новые санкции СНБО против Российской Федерации. \r\n\r\n Волков, Жданов и Певчих собирают навальнят на новый митинг. Борьба за денежное наследие Навального. \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n СОЛОВЬЁВ : Получается, что вы, трое смешных граждан, вы не находитесь в России, но вы призываете людей выйти. Мальчики и девочка, вообще-то это называется подлость. Вы призываете людей выйти под дубинки, сесть за вас в тюрьму, при этом вы сами на деньги тех же несчастных хомячков и ваших западных кураторов откровенно втюхиваете совершенно смехотворный план. Если вы не находитесь в России, то вы просто пытаетесь людей кинуть под дубинки, которые, правда, ни в какое сравнение не идут с теми расправами, которые устаивают в тех же европейских странах, где вы так любите бывать. \r\n\r\n *** \r\n\r\n СОЛОВЬЁВ : Истинная задача всей этой игры в точечки – борьба за денежное наследие Навального… За освобождение Навального не подписалась даже его жена. Юлия Навальная не участвует никак в съёмках ролика о том, что надо сделать, чтобы освободить ее мужа. Получается, что эта тройка всех потенциальных наследователей денег Навального, напомню, мы говорим о миллиардах рублей, если верить тем данным, которые проходили через его биткоин-кошелек, то есть эти трое всё это затеяли, чтобы тихо хапнуть бабки Навального. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515440/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515440", "title": "\"Принципиальная\" дипломатия США – ни правил, ни этикета", "raw_date": "08:07, 24 марта 2021", "publish_date": "2021-03-24 08:07:00", "text": "\n                 Новая пресс-конференция Байдена. Каких сюрпризов можно ожидать? Гость – собственный корреспондент ВГТРК в США  Валентин Богданов . \r\n\r\n Постковидный мир. Гость в студии –  Александр Мясников . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n БОГДАНОВ : США называют свою дипломатию \"принципиальной\". То есть дипломатии там нет – одни принципы. Как можно вести с ними дипломатию, если нет ни дипломатичности, ни протокола, ни элементарных правил, этикета. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515442/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515442", "title": "Визит Блинкена в Европу – театр абсурда", "raw_date": "10:06, 24 марта 2021", "publish_date": "2021-03-24 10:06:00", "text": "\n                 В Брюсселе прошла встреча госсекретаря США Энтони Блинкена с главами МИД 30 стран НАТО. Обсуждали противодействие новым угрозам и вызовам, в том числе со стороны России и Китая. Американцы устали притворяться? Гость – политолог, американист  Дмитрий Дробницкий . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Также в программе: философы российской оппозиции – кто они? \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n ДРОБНИЦКИЙ : Лет семь назад подобного рода экзерсисы мы не воспринимали, они проходили мимо. Вообще взаимоотношение глобального начальства с этим миром – это отдельная штука. Действительно, оно становится театром абсурда. Дипломатия не просто посыпалась в плане того, что американцы стали вести себя жёстко, при новой администрации отбросили всякий политес, а в том, что начинают ломаться все остальные составляющие дипломатии. \r\n\r\n Полностью слушайте в аудиофайле.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515848/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515848", "title": "Американцы готовили югославский сценарий для нас", "raw_date": "07:06, 25 марта 2021", "publish_date": "2021-03-25 07:06:00", "text": "\n                 Байден проведет сегодня первую полноформатную пресс-конференцию в качестве президента США. Что еще у него есть в рукаве для России? Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n СОЛОВЬЁВ : Эти \"милые\" европейские страны, которые сейчас собираются и решают, как быть дальше альянсу и что он больше не оборонительный альянс, это вот эти \"милые\", \"интеллигентные\" люди на полном серьёзе устроили 24 марта 1999 года ад в Югославии. И после этого Байден хоть что-то говорит про нас. После этого Европа объясняет нам: \"Как вы посмели. Крым. Украина\". Нам предъявляют сейчас, что в результате бомбардировки в Сирии погиб один мирный житель, я не говорю, что это доказано или не доказано. Но этот говорят люди, которые не так давно без всякого решения Совбеза ООН в центре Европы разбомбили государство. При этом сербы говорили: \"Что вы творите\". При этом вы слышали, чтобы НАТО бомбило Украину за 15 тысяч погибших на Донбассе? А то, что сценарий Югославии был уготован нам? И когда Путин в интервью в 2001 году говорил, что они готовили нам югославский сценарий, вы понимаете, что если бы у нас не было ядерного оружия, то из-за первой чеченской войны, из-за второй чеченской войны они без вопросов бы нас разбомбили. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515950/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515950", "title": "Санкции – это не обмен любезностями", "raw_date": "08:06, 25 марта 2021", "publish_date": "2021-03-25 08:06:00", "text": "\n                 О конфронтации России и НАТО. Как должна действовать наша страна? Гость – военный эксперт  Михаил Ходарёнок . \r\n\r\n \"Война\" против России: как нам отвечать на провокационные действия США? На связи со студией – израильский политолог, экс-руководитель спецслужбы \"Натив\"  Яков Кедми . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n КЕДМИ : Нет никакого смысла реагировать на слова Байдена иначе, чем отреагировал президент России. Но на другие действия, на другие санкции, на политические санкции надо отвечать. Я не за адекватный ответ, это не обмен любезностями, я за такой ответ, который отбивает охоту повторять это. Или, по крайней мере, заставляет платить цену, на которую не рассчитывали. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/2515569/", "request_url": "http://radiovesti.ru/brand/61009/episode/2515569", "title": "\"Когда США упадут, грохоту будет много\"", "raw_date": "16:07, 23 марта 2021", "publish_date": "2021-03-23 16:07:00", "text": "\n                 О политической ситуации в США, российско-американских отношениях и многом другом. В эфире «Вестей ФМ»  Евгений Сатановский  и  Сергей Корнеевский . \r\n\r\n САТАНОВСКИЙ : Что будет с Америкой, когда в ней по-настоящему начнётся внутренний переворот? При том, что её президент не держится на ногах. Мы же не издеваемся над этим несчастным больным стариком – мы немножко так в ужасе. Говорят, когда длинный рушится, ему больнее падать. Когда у вас обрушивается что-то, связанное с Соединенными Штатами Америки, грохоту будет – ой, как много.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515379/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515379", "title": "\"Или побеждаем мы, или побеждает наш враг\"", "raw_date": "10:08, 23 марта 2021", "publish_date": "2021-03-23 10:08:00", "text": "\n                 Внутренняя стабильность – гарантия безопасности государства. Может нам пора подумать об идеологии, образовании, культуре? Гость – директор Центра изучения стран Ближнего Востока и Центральной Азии  Семён Багдасаров . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Также в программе: на Украине, в городе Тернополе, футбольный стадион назвали именем нацистского преступника по имени Шухевич. Почему Украина не исключена из международных спортивных организаций за использование спорта для прославления нацизма? \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n БАГДАСАРОВ : Мы говорим о том, что США и их союзники ведут против нас гибридную войну, но ведём мы себя как-то странно – мы ведём себя не как на войне, а как-то так – \"ну сегодня есть конфликт, а завтра, глядишь, он заглохнет\". На войне всегда есть понятие тыла, на войне есть понятие фронта, фланга и много чего другого. В нынешней ситуации, когда против нас идёт война, мы прежде всего должны обратить внимание на два фактора – внутренняя стабильность и постсоветское пространство. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2516379/", "request_url": "http://radiovesti.ru/brand/60948/episode/2516379", "title": "Россия – любовь с первого взгляда!", "raw_date": "09:34, 25 марта 2021", "publish_date": "2021-03-25 09:34:00", "text": "\n                 Чем итальянские колбасы отличаются от российских? Прямая трансляция из фермерского хозяйства Джулио Дзомпи в Волоколамском районе Подмосковья. На связи со студией – глава фермы  Джулио Дзомпи  и эксперт в области агропрома  Андрей Даниленко . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n ДЗОМПИ : Это была любовь с первого взгляда. Как только я приехал в Россию, я понял, не хочу обижать своих, но здесь больше свободы в бизнесе, чем в Европе. Конечно, правила более запутанные, но если их соблюдать, то можно нормально себя чувствовать. Здесь больше рынок, можно найти уникальные продукты. Никто не говорит, что всё просто, но если есть любовь и упорство – всё получится. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515441/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515441", "title": "\"Мы видим неприкрытое вмешательство в дела России\"", "raw_date": "09:08, 24 марта 2021", "publish_date": "2021-03-24 09:08:00", "text": "\n                 Все проекты \"оппозиции\" – неприкрытое вмешательство во внутренние дела России. Гости – политолог, доцент РАНХиГС  Сергей Карнаухов , политолог, профессор НИУ ВШЭ  Дмитрий Евстафьев . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n КАРНАУХОВ : Я сейчас почитываю доклад, он вышел на русском языке не так давно. Это учебный план НАТО по борьбе с терроризмом. Они там называют радикальные формы борьбы с государством. И терроризм они ставят рядом с сектарностью. Сектарность – это по-русски политическое сектантство. Они ведь рассматривают на Западе политическое сектантство как такой же инструмент борьбы с государственностью противника, как и терроризм. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1367432/", "request_url": "http://radiovesti.ru/brand/61009/episode/1367432", "title": "\"Образ американской демократии в Турции пожух и осыпался\"", "raw_date": "15:09, 23 марта 2021", "publish_date": "2021-03-23 15:09:00", "text": "\n                 Как, с точки зрения турецких СМИ, развиваются российско-американские отношения? Гость  Евгения Сатановского  и  Сергея Корнеевского  в эфирее \"Встей ФМ\" – эксперт по Турции, обозреватель, блогер  Иван Стародубцев .  \r\n\r\n СТАРОДУБЦЕВ : Мало в Турции нашлось средств массовой информации, которые хоть как-то рационально и в пределах разумного пытались объяснить вот этот демарш американского президента. <...> На протяжении этих недель, которые Байден находится во власти, турецкая власть была очень озабочена тем, что никак не состоится разговор между Байденом и Эрдоганом. Но в какой-то момент все в Турции махнули на это рукой и сказали: \"Мы продолжаем жить собственной жизнью, захочет – позвонит\". Но сейчас вот этим демаршем американская власть показала, что она просто дряхлая. Вся турецкая медийная повестка была построена... Ну, тут уважают старость, над стариками не издеваются. \r\n\r\n Также в программе: \r\n\r\n коронавирус в Турции. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61177/episode/2516491/", "request_url": "http://radiovesti.ru/brand/61177/episode/2516491", "title": "\"Россия стала для США \"заменителем Венесуэлы\"", "raw_date": "14:28, 25 марта 2021", "publish_date": "2021-03-25 14:28:00", "text": "\n                 США резко увеличили импорт российской нефти. По итогам прошлого года Москва обогнала Саудовскую Аравию на американском рынке. Импорт нефти из России составил 538 тысяч баррелей в сутки. Больше наша страна поставляла в Штаты только в 2011 году. В общем объеме поставок доля России достигла 7%. Такой показатель стал максимальным за последние 20 лет. По информации Bloomberg, чаще всего американцы закупали мазут, необходимый для установок по бензиновому производству. \r\n\r\n С чем связано наращивание российских поставок в Штаты? Об этом “Вестям FM” рассказал гендиректор Фонда национальной энергетической безопасности, первый проректор Финансового университета при правительстве РФ  Константин Симонов . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60996/episode/1367914/", "request_url": "http://radiovesti.ru/brand/60996/episode/1367914", "title": "Весенние проблемы у животных – как подстраховаться владельцам?", "raw_date": "09:07, 20 марта 2021", "publish_date": "2021-03-20 09:07:00", "text": "\n                 Как потепление влияет на наших питомцев? Изменяются ли с приходом весны поведение и гормональный фон – ведь не зря же существует выражение «мартовские коты»? \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/61177/episode/2515962/", "request_url": "http://radiovesti.ru/brand/61177/episode/2515962", "title": "“Угроза свидетелю – преступление против государственного строя”", "raw_date": "13:45, 24 марта 2021", "publish_date": "2021-03-24 13:45:00", "text": "\n                 Новый поворот в резонансном деле об убийстве после ссоры в родительском чате: подозреваемый в избиении Романа Гребенюка Арсен Мелконян угрожал главному свидетелю преступления. Инцидент произошёл в ходе очередного судебного заседания. По информации волгоградских СМИ, Мелконян пригрозил физической расправой женщине, которая рассказала на суде, как тот избил Гребенюка. Этот факт зафиксировала прокуратура. Гособвинитель составил рапорт о наличии признаков преступления в словах подсудимого. Он сказал женщине: \"Ты будешь следующей. Ожидание смерти хуже, чем сама смерть\". \r\n\r\n Напомним, нападение на Романа Гребенюка произошло после конфликта в родительском чате: матери одноклассницы его дочери Ануш Мелконян не понравилось, как тот общался с ней. Она попросила своего мужа и брата разобраться с \"обидчиком\". Мужчину жестоко избили в отделении банка, куда он пришел по работе. Через неделю он скончался в реанимации. По делу проходят трое: Арсен Мелконян – за нанесение повреждений, которые привели к смерти человека; Ануш Мелконян – за пособничество и подстрекательство и её супруг – за угрозу убийством. \r\n\r\n Какое наказание предусмотрено за угрозу свидетелю? Об этом \"Вестям ФМ\" рассказал руководитель Московской коллегии адвокатов \"Князев и партнеры\"  Андрей Князев . \r\n\r\n Полностью слушайте в аудиофайле.               ", "author": null},
{"url": "http://radiovesti.ru/brand/61009/episode/1367458/", "request_url": "http://radiovesti.ru/brand/61009/episode/1367458", "title": "Владимир Баканов", "raw_date": "16:07, 26 марта 2021", "publish_date": "2021-03-26 16:07:00", "text": "\n                 Гость  Евгения Сатановского  и  Сергея Корнеевского  в эфире \"Вестей ФМ\" – вице-президент Федерации рестораторов и отельеров России  Владимир Баканов .              ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514209/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514209", "title": "Почему политики Европы до сих пор не одобрили российскую вакцину?", "raw_date": "11:06, 20 марта 2021", "publish_date": "2021-03-20 11:06:00", "text": "\n                 Зарплата политикам гусями. Новые драконовские ограничительные меры в Европе. Причины, по которым российскую вакцину от коронавируса до сих пор не одобрили в ЕС. ЧП с депутатом Бундестага, который сравнил Германию с Россией не в пользу первой. Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515952/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515952", "title": "Китай рванул в космос", "raw_date": "10:07, 25 марта 2021", "publish_date": "2021-03-25 10:07:00", "text": "\n                 Блестящий ответ: Китай объявил о введении санкций против Евросоюза за вмешательство Брюсселя в дела Синьцзян-Уйгурского автономного района. Гость – исполняющий обязанности директора Института Дальнего Востока РАН, профессор  Алексей Маслов . \r\n\r\n Отношения Европы и России. Гость – немецкий политолог  Александр Рар . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n МАСЛОВ : Китай – та страна, которая заставляет о себе говорить. Если в Китае проседает фондовый рынок, то весь мир хватается за сердце. Китай – это та страна, которая влияет на тренды, поэтому Китай может жёстко отвечать на санкции… \r\n\r\n *** \r\n\r\n МАСЛОВ : Проблема не в том, что Китай настолько силён, что США его боятся, конечно, США сильно опасаются Китая. Вопрос в том, что если Россия не усилит сейчас свою позицию по высоким технологиям, не то что не сравняется с Китаем, а не начнет сильно продвигать наши высокотехнологичные изделия в мир, то мы будем в хвосте китайской политики. \r\n\r\n *** \r\n\r\n МАСЛОВ : По сути дела, мы сейчас возвращаемся к старой эпохе холодной войны в том смысле, что противостояние стимулирует развитие технологий. Посмотрите, Китай за последние месяцы запустил спутников самого разного назначения больше, чем в прошлом и позапрошлом году вместе взятых. В этом году будет запуск 40 крупных китайских космических объектов. Зачем? Китай говорит, что мы запускаем спутники для того, чтобы наблюдать за движением транспорта и грузов по всему миру, за экологией. Положим, что это так. Хотя все эксперты говорят, что это спутники раннего предупреждения, которые защищают от атаки из космоса, прежде всего американской атаки. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61177/episode/2516453/", "request_url": "http://radiovesti.ru/brand/61177/episode/2516453", "title": "\"Если человек не понимает, как оформить договор, ему всё равно придётся обращаться к посредникам\"", "raw_date": "13:57, 25 марта 2021", "publish_date": "2021-03-25 13:57:00", "text": "\n                 Финансовый университет при правительстве провел большое исследование потребительской практики продажи и покупки машин. По его итогу были перечислены все юридические риски. Среди главных опасностей – посреднические услуги при сделке, покупка авто у друзей или знакомых, двойная продажа транспорта. \r\n\r\n С комментариями для \"Вестей FM\" – член правления Международной конфедерации обществ потребителей  Диана Сорк . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61177/episode/2513980/", "request_url": "http://radiovesti.ru/brand/61177/episode/2513980", "title": "“Простым пользователям WhatsApp бояться нечего”", "raw_date": "13:55, 19 марта 2021", "publish_date": "2021-03-19 13:55:00", "text": "\n                 Обновлённая политика конфиденциальности мессенджера WhatsApp позволяет американским спецслужбам следить за пользователями по всему миру, предупреждают эксперты. Они напомнили, что новое пользовательское соглашение приложения объединяет профили человека со страницами в Facebook и Instagram – а все эти соцсети подчиняются законодательству США и могут предоставлять американским силовикам доступ к ключам шифрования. \r\n\r\n Стоит ли отказаться от мессенджера? С комментариями для “Вестей FM” – генеральный директор компании Zecurion  Алексей Раевский . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61177/episode/2515960/", "request_url": "http://radiovesti.ru/brand/61177/episode/2515960", "title": "\"Российская угроза\" – единственный аргумент для существования НАТО\"", "raw_date": "13:19, 24 марта 2021", "publish_date": "2021-03-24 13:19:00", "text": "\n                 Участники саммита НАТО в очередной раз заявили об угрозе со стороны России. Действия Москвы они включили в число вызовов, которые представляют опасность для альянса. В заявлении глав МИД Организации Североатлантического договора говорится, что \"НАТО постоянно сталкивается с растущими угрозами и системной конкуренцией\". На этом фоне альянс призывает увеличивать военные расходы и наращивать взаимодействие между США и европейскими странами. \r\n\r\n Почему НАТО всё время пугает российской угрозой? Об этом \"Вестям ФМ\" рассказал председатель Комиссии Совета Федерации по информационной политике и взаимодействию со СМИ, ведущий специалист по внешней политике  Алексей Пушков . \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61177/episode/2513979/", "request_url": "http://radiovesti.ru/brand/61177/episode/2513979", "title": "\"Впервые за всю историю переговорных отношений с США Китай стал жёстким и агрессивным\"", "raw_date": "13:52, 19 марта 2021", "publish_date": "2021-03-19 13:52:00", "text": "\n                 Новый дипломатический скандал между США и Китаем: во время встречи высокого уровня на Аляске стороны обменялись критическими высказываниями. Как пишет издание Politico, американские дипломаты обвинили КНР в угрозе мировой стабильности, а китайские официальные лица в ответ утверждали, что Америка лицемерит, рассуждая о правах человека. \r\n\r\n Что разозлило обычно хладнокровных китайцев? Об этом \"Вестям ФМ\" рассказал исполняющий обязанности директора Института Дальнего Востока РАН, профессор  Алексей Маслов . \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/2515994/", "request_url": "http://radiovesti.ru/brand/60933/episode/2515994", "title": "“Сознательное заражение детей ветрянкой – игра в русскую рулетку”", "raw_date": "13:54, 24 марта 2021", "publish_date": "2021-03-24 13:54:00", "text": "\n                 Родители намеренно заражают своих детей ветрянкой. В крупных городах нашей страны набирают популярность \"ветряночные вечеринки\". Это когда к заболевшему ребёнку в гости приглашают здоровых детей. Малыши общаются, играют и почти неизбежно заражаются. \r\n\r\n В соцсетях родители объединяются в тематические сообщества, где публикуют приглашения на подобные мероприятия. Они уверены: в детском возрасте болезнь протекает легче. Так это или нет и откуда к нам пришла мода на \"ветряночные вечеринки\" – об этом корреспонденту \"Вестей ФМ\"  Екатерине Косинец  рассказал доцент кафедры инфекционных болезней у детей медуниверситета им Пирогова, врач-инфекционист  Иван Коновалов . \r\n\r\n Полностью слушайте в аудиофайле.  \r\n\r\n               ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/1436503/", "request_url": "http://radiovesti.ru/brand/60933/episode/1436503", "title": "\"Вакцинация нужна, но давайте её делать грамотно\"", "raw_date": "19:05, 22 марта 2021", "publish_date": "2021-03-22 19:05:00", "text": "\n                 О вакцинации от коронавируса поговорим с кандидатом медицинских наук, врачом-инфекционистом, вакцинологом, педиатром, главным врачом медцентра \"Лидер медицины\"  Евгением Тимаковым . \r\n\r\n Ведущий –  Владимир Аверин . \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515365/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515365", "title": "Отличие нашей вакцины от иностранной – в доступности", "raw_date": "09:06, 23 марта 2021", "publish_date": "2021-03-23 09:06:00", "text": "\n                 Миллионы на масках: коррупционный скандал вокруг министра здравоохранения Германии. Гость – политолог  Александр Сосновский . \r\n\r\n Владимир Путин принял решение привиться одной из трех зарегистрированных в России вакцин. Как проходит вакцинация у нас в стране? Гость – замдиректора по клинико-аналитической работе ЦНИИ эпидемиологии Роспотребнадзора, врач-инфекционист  Наталья Пшеничная . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n ПШЕНИЧНАЯ : В принципе, все вакцины хороши. В чем отличие нашей от иностранной? Наверное, в том, что она есть, она доступна, потому что по безопасности они все проходят одинаковый контроль, двойной контроль – и производителя, и разработчика. Я могу быть абсолютно уверена, что наши вакцины ничем не хуже иностранных. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/1374279/", "request_url": "http://radiovesti.ru/brand/60933/episode/1374279", "title": "\"Самый достоверный источник информации о вакцинации – это врач\"", "raw_date": "19:07, 24 марта 2021", "publish_date": "2021-03-24 19:07:00", "text": "\n                 О вакцинации от коронавируса говорим в эфире \"Вестей ФМ\" с доктором медицинских наук, врачом-иммунологом, специалистом по особо опасным инфекциям  Владиславом Жемчуговым . Ведущий –  Александр Андреев . \r\n\r\n ЖЕМЧУГОВ : Идеальный вариант выбора прививки – проконсультироваться со своим врачом. \r\n\r\n Полностью слушайте в аудиоверси.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/1772347/", "request_url": "http://radiovesti.ru/brand/60933/episode/1772347", "title": "Вакцинация – выбор социально ответственных граждан", "raw_date": "19:08, 25 марта 2021", "publish_date": "2021-03-25 19:08:00", "text": "\n                 О вакцинации от коронавируса говорим в эфире \"Вестей ФМ\" с заместителем директора по научной работе Центрального НИИ эпидемиологии Роспотребнадзора, членом-корреспондентом РАН  Александром Гореловым . Соведущий –  Владимир Аверин . \r\n\r\n ГОРЕЛОВ : В настоящий момент вопрос должен ставиться не о том, что пациент должен выбирать какую-либо вакцину, а о том, что он должен сделать главное – выбрать поведенческую реакцию, а именно – сделать вакцинацию. А доктор оценит показания и противопоказания и предложит оптимальную для вашего конкретного случая вакцину. Таким образом вы проявите не только заботу о своём здоровье, но и социальную ответственность и заботу об окружающих – что вы не принесёте им неожиданного \"подарка\" в виде COVID.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60948/episode/2515951/", "request_url": "http://radiovesti.ru/brand/60948/episode/2515951", "title": "\"Россию и Китай выбрали главным стратегическим злом\"", "raw_date": "09:06, 25 марта 2021", "publish_date": "2021-03-25 09:06:00", "text": "\n                 Западные политики и чиновники разразились шквалом угроз в отношении России. В ответ российская сторона заявила о готовности разрыва отношений с Западом. На связи со студией – политолог, президент Института Ближнего Востока  Евгений Сатановский . Ведущий \"Вестей ФМ\" –  Владимир Соловьёв . \r\n\r\n Также в программе: \r\n\r\n Чем итальянские колбасы отличаются от российских? Прямая трансляция из фермерского хозяйства Джулио Дзомпи в Волоколамском районе Подмосковья. На связи со студией – глава фермы и эксперт в области агропрома  Андрей Даниленко . \r\n\r\n Смотрите программу \"Полный контакт\" на канале  Соловьёв LIVE \r\n\r\n Владимир Соловьёв в  Twitter  и  Telegram \r\n\r\n САТАНОВСКИЙ : России совершенно всё равно, кто возглавляет Соединённые Штаты. Мы выбраны главным врагом, мы страшное зло, стратегическое зло – мы, Китай, Иран и прочие государства, которые не хотят прогибаться под Соединённые Штаты. \r\n\r\n Полностью слушайте в аудиофайле.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/2515523/", "request_url": "http://radiovesti.ru/brand/60933/episode/2515523", "title": "Вакцинация спасает жизни", "raw_date": "19:07, 23 марта 2021", "publish_date": "2021-03-23 19:07:00", "text": "\n                 Как правильно подготовиться к вакцинации? Нужно ли делать анализ крови? Правда ли, что иммунитет, полученный после вакцинации, сильнее, чем тот, что приобретается переболевшими коронавирусом? Можно ли заболеть в промежутке между прививками? Какие мифы крутятся вокруг вакцинации? Гость в эфире \"Вестей ФМ\" – доцент кафедры инфекционных болезней у детей Медицинского университета имени Пирогова, врач-инфекционист  Иван Коновалов . Ведущая –  Ольга Подолян . \r\n\r\n КОНОВАЛОВ : С точки зрения инфекционистов и эпидемиологов, сдавать кровь на антитела после вакцинации в целом никакого смысла нет. Две введённые вакцины с интервалом в три недели – всё, они вас уже защитили. Поэтому ваш уровень антител вам ничего не скажет, и третью вакцину вы будете вводить вряд ли. То есть пока таких соображений нет, и вакцина защищает людей от тяжелого заболевания и от летального исхода. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/1373361/", "request_url": "http://radiovesti.ru/brand/60933/episode/1373361", "title": "Владимир Чуланов", "raw_date": "19:09, 26 марта 2021", "publish_date": "2021-03-26 19:09:00", "text": "\n                 Гостем нашего эфира станет главный внештатный инфекционист Минздрава России  Владимир Чуланов . В пятницу после 19 часов на волнах “Вестей FM”. Не пропустите!             ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/1374452/", "request_url": "http://radiovesti.ru/brand/60933/episode/1374452", "title": "\"Вектор политики администрации Байдена в отношении России не изменился\"", "raw_date": "21:08, 22 марта 2021", "publish_date": "2021-03-22 21:08:00", "text": "\n                 Гость эфира – замдиректора Совета по внешней и оборонной политике, замдиректора Центра комплексных европейских и международных исследований НИУ ВШЭ  Дмитрий Суслов . \r\n\r\n Ведущий –  Владимир Аверин . \r\n\r\n Конфронтация Европы и США с Россией. Посол Америки в Москве Джон Салливан заявил в понедельник: \"США ожидают, что в отношениях с Россией настанут трудные времена\". Что это означает? \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60933/episode/1434548/", "request_url": "http://radiovesti.ru/brand/60933/episode/1434548", "title": "Что держит частные музеи на плаву", "raw_date": "01:09, 20 марта 2021", "publish_date": "2021-03-20 01:09:00", "text": "\n                 Одну ягодку беру, другую примечаю. Музейная работа – это всегда думать о будущем. Как пережили пандемию частные музеи, а именно – Музей русского импрессионизма? \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/61029/episode/2514018/", "request_url": "http://radiovesti.ru/brand/61029/episode/2514018", "title": "Высказывание Байдена о Путине и годовщина возвращения Крыма", "raw_date": "17:07, 19 марта 2021", "publish_date": "2021-03-19 17:07:00", "text": "\n                 Важнейшие события и самые горячие темы уходящей недели в репортажах корреспондентов и комментариях экспертов. Ведущий \"Вестей ФМ\" –  Николай Осипов . \r\n\r\n Приглашение к публичному разговору на высшем уровне – главная тема этой недели. Началось все с высказываний Байдена о президенте России в интервью американскому каналу. Высказывания, недопустимые не только для президентов, но вообще для официальных лиц. Владимир Путин почти сразу отреагировал, пожелал Байдену здоровья, вспомнил детскую поговорку, которую так и не смогли нормально перевести американские СМИ, а затем пригласил к диалогу. Изначально даже появился термин \"дебаты двух лидеров\", но это не подходящее определение. Это публичный диалог. Причем в прямом эфире, подчеркнул пресс-секретарь Путина Дмитрий Песков. \r\n\r\n Российская сторона сейчас сама проявляет инициативу для того, чтобы организовать разговор между президентами России и США – Владимиром Путиным и Джо Байденом. Москва передает такие предложения по дипломатическим каналам и будет ожидать ответа, заявил журналистам в пятницу пресс-секретарь российского лидера Дмитрий Песков. Приглашение от Путина Байдену прозвучало сразу после речи президента России в Лужниках, где отмечали годовщину воссоединения Крыма с Россией. Байдену предоставлен выбор: пятница или понедельник. Байден от ответа ушел – в прямом смысле. \r\n\r\n В США, кстати, случился новый скандал, показывающий уровень американской дипломатии – поругались с китайской делегацией на это раз в Аляске. Показательные казусы. Американские лидеры разучились разговаривать. Предпочитают оскорбления. Причем все чаще не в лицо, а за глаза. Можно было бы обсудить все проблемы лицом к лицу, отметил Дмитрий Песков. И в дополнение – реакция главы МИД Росси Сегея Лаврова, новые термины \"фейковая\" и \"фриковая\" дипломатия. \r\n\r\n На этой неделе Россия отметила воссоединение с Крымом. Праздник на всю страну, с салютами, концертами и торжествами. Президент Владимир Путин впервые за долгое время принял участие в массовом мероприятии. Прибыл на стадион в Лужники, на праздничный концерт. \r\n\r\n Вопреки санкциям и давлению на Россию и Крым, в частности, со стороны Запада, полуостров получил стремительное развитие, какого не было в истории, по крайней мере, пока Крым был украинским. Доходы населения Крыма выросли с 2015 по 2020 год более чем в 1,4 раза, Севастополя – более чем в 1,7 раза. За первые 5 лет действия режима западных санкций в экономику Крыма и Севастополя удалось привлечь порядка 157 млрд рублей инвестиций. Небывалые проекты – строительство Крымского моста, энергомоста, практически ликвидировавшего энергодефицит региона, строительство Балаклавской и Таврической ТЭС и автотрассы \"Таврида\". В ближайшее время окончательно будет решена проблема водоснабжения. \r\n\r\n В Киеве тем временем снова сроят мифические планы и стратегии по возврату Крыма, а скорее, по захвату, поскольку возвращение полуострова уже состоялось еще в 2014 году. Но Зеленский рассказал о некой стратегии в отношении Крыма, а еще пообещал перекрыть кислород своим противникам. О планах президента Украины – Владимир Синельников. \r\n\r\n В чем еще себя пытается проявить украинская власть, так это в насаждении неонацизма. С попытками экспортировать его в Россию. Этим занимается группировка МКУ, связанная с СБУ, члены которой были задержаны российскими спецслужбами. Вербовка через соцсети, закрытые сообщества, неонацистские символы, нападения на людей. Организация пыталась освоиться в России под контролем своих кураторов с Украины. Александр Санжиев – подробнее . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null}
]