[
{"url": "http://radiovesti.ru/brand/62046/episode/2514591/", "request_url": "http://radiovesti.ru/brand/62046/episode/2514591", "title": "Референдум о сохранении СССР: что из этого получилось?", "raw_date": "18:05, 20 марта 2021", "publish_date": "2021-03-20 18:05:00", "text": "\n                 30 лет назад, 17 марта 1991 года, состоялся референдум о сохранении Союза Советских Социалистических Республик. Подробнее об этом  Армен Гаспарян  и  Алексей Мартынов  беседовали в программе \"Бывшие\" на радио \"Вести ФМ\". \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/60971/episode/1371656/", "request_url": "http://radiovesti.ru/brand/60971/episode/1371656", "title": "Продразверстка – способ накормить одних, ограбив других", "raw_date": "00:09, 20 марта 2021", "publish_date": "2021-03-20 00:09:00", "text": "\n                 X съезд РКП(б) и его до сих пор обсуждаемые решения. Почему так много споров о продразверстке? \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2512713/", "request_url": "http://radiovesti.ru/brand/62330/episode/2512713", "title": "Гаражная амнистия и цены на масло", "raw_date": "18:07, 16 марта 2021", "publish_date": "2021-03-16 18:07:00", "text": "\n                 Итоги дня в репортажах корреспондентов «Вестей ФМ» и комментариях экспертов. \r\n\r\n Ведущая –  Ольга Подолян . \r\n\r\n Гаражная амнистия. Материал  Павла Анисимова . \r\n \r\nЦены на масло пошли на рекорд. Сколько россияне будут платить за бутылку после 1 апреля, расскажет  Сергей Артёмов . \r\n\r\n США – на пороге мигрантского кризиса. Массы людей скопились на границе Мексики и штата Техас. Что с ними будет, расскажет  Вера Десятова . \r\n\r\n Вице-премьер Виктория Абрамченко предложила запретить использовать пластиковые трубочки для коктейлей и одноразовую посуду. \r\n\r\n Интерактив: вы готовы отказаться? \r\n\r\n И другие материалы. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2512712/", "request_url": "http://radiovesti.ru/brand/62330/episode/2512712", "title": "\"Новый мирный план\" по Донбассу и южноафриканский штамм COVID", "raw_date": "17:07, 16 марта 2021", "publish_date": "2021-03-16 17:07:00", "text": "\n                 Итоги дня в репортажах корреспондентов «Вестей ФМ» и комментариях экспертов. \r\n\r\n Ведущая –  Ольга Подолян . \r\n\r\n Дмитрий Козак назвал мифом новый мирный план по Донбассу. Что происходит в \"нормандским формате\" – в материале  Павла Анисимова . \r\n \r\nСегодня Дмитрий Песков прокомментировал информацию о возможном обострении конфликта на Донбассе. При этом украинские СМИ пугают аудиторию ракетными ударами со стороны России. \r\n\r\n В Россию пришел южноафриканский штамм вируса. Роспотребнадзор обнаружил варианты вируса в собранных образцах. А во Франции медики сообщают о выявлении еще одного штамма. \r\n\r\n Правительство предложило новую схему контроля за ценами на топливо. \r\n\r\n Южноафриканский штамм коронавируса. Рассказывает  Екатерина Косинец . \r\n \r\nЗа пьяные ДТП предложили наказывать еще строже. Уже сейчас за повторную аварию после употребления алкоголя водителю грозит уголовная ответственность. Но в МВД считают это недостаточным. \r\n \r\nВ Бурятии инспектор, который поймал пятерых браконьеров, стал обвиняемым. Рассказывает  Александр Санжиев . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60944/episode/2182806/", "request_url": "http://radiovesti.ru/brand/60944/episode/2182806", "title": "\"Развитые демократии существуют сами для себя\"", "raw_date": "21:33, 18 марта 2021", "publish_date": "2021-03-18 21:33:00", "text": "\n                 Самые необычные и порой курьёзные новости – с  Максимом Кононенко . \r\n\r\n Ведущий –  Владимир Аверин . \r\n\r\n Концерт, выступление Владимира Путина, его встреча с общественностью в честь годовщины воссоединения Крыма с Россией. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60944/episode/2515434/", "request_url": "http://radiovesti.ru/brand/60944/episode/2515434", "title": "Сетевые амазонки против реальности", "raw_date": "10:32, 23 марта 2021", "publish_date": "2021-03-23 10:32:00", "text": "\n                 Реплика  Максима Кононенко  на “Вестях FM”. \r\n\r\n Нет более непримиримой борьбы в наше с вами и без того сложное время, нежели борьба за абсолютное равноправие женщин. Не дай бог неудачно пошутить в социальной сети — боевые отряды сетевых амазонок немедленно появятся у вас в комментариях. И аргументация их будет очень суровой. \r\n\r\n Но что в общем случае отличает сетевых амазонок от земных женщин — так это отсутствие опыта жизни. О который однажды разбиваются многие идеалы тех, кто был так непримирим на иждивении у родителей. \r\n\r\n Вот, скажем, издание The Telegraph пишет со ссылкой на заявление Пентагона, что, вы только подумайте, попытка ввести одинаковые тесты по физической подготовке для мужчин и женщин в американской армии провалилась. Оказывается, большинство женщин не справляются с упражнениями, с которыми справляются мужчины: не так быстро бегают, меньше подтягиваются, не могут поднять такой же вес. Что же делать? Вы не поверите: армия США собирается провести проверку, чтобы понять, действительно ли женщины не настолько физически сильны, как мужчины. Сразу-то признать страшно – а ну как амазонки… \r\n\r\n Между тем женщины знают о себе, кажется, много больше, чем те, кто не женщины. По крайней мере, согласно результатам одного из недавних опросов о зарплатных ожиданиях в России, женщины считают идеальной зарплату, которая почти на 40% ниже, чем у мужчин. Это не за одну и ту же работу, нет. Это просто идеальные ожидания. Можно, конечно, сказать, что женщины просто знают, на что могут рассчитывать. А можно сказать и иначе: женщины просто куда как разумнее мужчин тратят деньги. И на поддержание такого же уровня жизни им нужно существенно меньше средств. \r\n\r\n Ну или вот еще случай. Девушка из Венгрии обнаружила, что Google-переводчик дискриминирует женщин. В венгерском языке у местоимений нет родов. Однако когда Google переводит с венгерского на другие языки, он сам выбирает род для местоимений, исходя из контекста перевода. Если кто-то зарабатывает много денег — то это будет «он». Если кто-то моет посуду — то это будет «она». \r\n\r\n И как бы объяснить этой девушке, что алгоритм Google-переводчика в первую очередь опирается на гигантскую базу поисковых запросов и результатов по этим запросам. И что если кто-то, кто зарабатывает много денег — это «он», а кто-то, кто моет посуду — это «она», то это не провокация мужчин-программистов. А просто так оно в жизни устроено. И отражено в гигантском объеме данных, накопленных крупнейшей в мире поисковой системой. \r\n\r\n Ну, то есть жизнь такова, какова она есть, как говорил древний мудрец. И больше никакова. Но бороться за абсолютное равноправие, разумеется, надо. А то как бы не пришли амазонки…             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514284/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514284", "title": "Опасное “руинирование”: у Мельницы Гергардта иссякает запас прочности", "raw_date": "05:10, 20 марта 2021", "publish_date": "2021-03-20 05:10:00", "text": "\n                 В Волгограде обрушилась часть фронтона Мельницы Гергардта, входящей в состав музея-заповедника «Сталинградская битва». Спустя 79 лет после легендарного сражения конструкции здания, державшего оборону 58 дней, начали сдаваться под натиском стихии. Подробности расскажет корреспондент “Вестей FM”  Ярослав Лукашев . \r\n\r\n Мельница Гергардта в Волгограде – одно из 3 зданий-памятников, которые специально не восстанавливали после Сталинградской битвы. В разгар сражения в окруженном с трех сторон здании и стоящем через дорогу доме Павлова советские солдаты держали оборону 58 дней. \r\n\r\n После войны Мельницу Гергардта и еще 2 здания в Сталинграде – командный пункт 138 дивизии и лабораторию завода «Красный октябрь» – было решено оставить как есть и сделать напоминанием об ужасах Великой Отечественной. Для этих строений был даже придуман термин – «руинированное здание». \r\n\r\n Стены мельницы выдержали артобстрелы и авиаудары. Но спустя 79 лет конструкции здания начали сдаваться под натиском стихии. И на днях порыв ветра обрушил часть южного фронтона. Большинство кирпичей осыпались внутрь здания. На улицу упали лишь некоторые из них, причем никакой угрозы для людей они не представляли – здание давно обнесено забором, а попасть на территорию можно, только получив соответствующее разрешение. Собственно, выстроить это ограждение вокруг Мельницы Гергардта местные власти решили после того, как сразу несколько экспертов предупредили о ежедневно растущей вероятности обрушения частей здания. \r\n\r\n До наших дней мельница простояла потому, что была построена в 1900 году по одному из самых «продвинутых» в инженерном плане проектов в стране, рассказал волгоградский краевед Роман Шкода. \r\n\r\n ШКОДА :  Здесь впервые был применен в таких больших объемах железобетон. То есть до этого в Царицыне обычное здание состояло из кирпичной стены с деревянными перекрытиями. Железобетонные перекрытия и лестницы здесь были применены впервые. \r\n\r\n Запаса прочности зданию хватило, чтобы пережить одно из самых ожесточенных сражений в человеческой истории и простоять еще почти 80 лет. Железобетонный каркас все еще устойчив, а вот кирпичные стены ветшают буквально на глазах. \r\n\r\n После обрушения части фасада мельницы пресс-служба администрации Волгоградской области сообщила: «В отношении объекта сотрудниками комитета регулярно проводятся мероприятия по контролю и систематическому наблюдению за его состоянием». \r\n\r\n На сохранность конструкции исторического здания “систематическое наблюдение”, правда, не влияет. Поскольку, как говорят сотрудники региональный комитета охраны объектов культурного наследия, более решительные действия – вроде консервации “руинированного” строения – пока не удается даже спроектировать. Любые работы по укреплению несущих конструкций будут критически опасными. Тех, кто их будет проводить, теоретически обезопасить можно – если люди будут работать в подвесных люльках или корзинах-подъемников. В советское время такие работы проводить пытались и даже установили систему стальных стяжек внутри здания. А вот обеспечить безопасность самого здания гораздо сложнее. \r\n\r\n Обрушивший часть фронтона ветер, который, кстати, был довольно далек от штормового, показал, что некоторые элементы здания уже не способны выдержать даже минимальную нагрузку. \r\n\r\n До сих пор ни чиновники, ни музейные работники не смогли придумать, как обезопасить историческое здание. Но серьезным стимулом для поиска решения должна стать начавшаяся после происшествия прокурорская проверка, о которой рассказала старший помощник прокурора Волгоградской области Оксана Черединина. \r\n\r\n ЧЕРЕДИНИНА :  Прокуратурой Волгоградской области организована проверка в связи с обрушением фронтона Мельницы Гергардта, входящей в состав музея-заповедника «Сталинградская битва». В ходе надзорной проверки будет дана правовая оценка достаточности принимаемых мер по сохранности указанного объекта культурного наследия. \r\n\r\n Поле того как прокуратура начала проверку, областная администрация сообщила, что уже проведена комплексная оценка состояния объектов культурного наследия с определением стоимости работ по ремонту и реставрации. Также разработан план-график подготовки проектно-сметной документации для выполнения ремонтно-реставрационных работ на памятнике. Звучит не сильно оптимистично, но по крайней мере у Волгограда появился шанс на то, что одно из его легендарных зданий не будет становиться все более “руинированным” с каждым ветреным днем.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61227/episode/2514311/", "request_url": "http://radiovesti.ru/brand/61227/episode/2514311", "title": "Аллергии у детей: что сделать до периода поллиноза?", "raw_date": "08:06, 21 марта 2021", "publish_date": "2021-03-21 08:06:00", "text": "\n                 Весна и лето – страшные слова для людей, которые страдают от аллергии. Среди них много не только взрослых, но и детей. Что предусмотреть и как помочь ребенку? \r\n              ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2513279/", "request_url": "http://radiovesti.ru/brand/62139/episode/2513279", "title": "\"Прочистили канал, и Европа нас слышит\"", "raw_date": "21:07, 17 марта 2021", "publish_date": "2021-03-17 21:07:00", "text": "\n                 Ведущий – писатель, публицист  Владимир Сергиенко . \r\n\r\n Соведущий –  Владимир Аверин . \r\n\r\n Риторика политиков ЕС по отношению к России изменилась в лучшую сторону. Почему? Что этому способствовало? \r\n\r\n Визит главы ПАСЕ Хендрика Дамса в РФ. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514080/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514080", "title": "“Это не дискриминация, а напоминание о сути таинства брака”: католическая церковь отказалась благословлять однополые союзы", "raw_date": "06:00, 20 марта 2021", "publish_date": "2021-03-20 06:00:00", "text": "\n                 Католическая церковь не может благословлять однополые союзы. Конгрегация доктрины веры в Ватикане распространила соответствующий документ за подписью папы Франциска. Это стало формальным ответом на соответствующие запросы со стороны ряда епископов из Германии и США. С подробностями – корреспондент “Вестей FM”  Регина Севостьянова . \r\n\r\n Католическая церковь определяет брак как «союз между мужчиной и женщиной, рождающий новую жизнь». Поэтому однополые союзы не могут получить благословение, говорится в документе Конгрегации доктрины веры за подписью папы Франциска (Конгрегация – это орган, который должен следить за «соблюдением чистоты и моралью вероучения»). “Это не является дискриминацией, а лишь напоминание о сути таинства брака, как его понимает Церковь”, – указывается в нем. \r\n\r\n Таким образом Ватикан отреагировал на соответствующие запросы ряда епископов из Германии и США, которые сообщили, что в вверенных им епархиях священники частным образом начали благословлять однополые союзы. \r\n\r\n Этот ответ стал продолжением длительной дискуссии об отношении католичества к однополым бракам: еще в 2003 году, когда многие западные страны только начали процесс легализации таких союзов, Ватикан выпустил официальное обращение ко всем политикам с призывом воспрепятствовать подобному намерению. Гомосексуальность в том послании называлась “проявлением зла”, а однополые браки признавались “разрушающими мораль и расшатывающими общественные устои”. \r\n\r\n После референдума в Ирландии в 2015, легализовавшего однополые браки в этой стране, государственный секретарь Святого престола кардинал Пьетро Паролин заявил, что от этого результата «проиграло все человечество». \r\n\r\n Однако с тех пор позиция Ватикана изменилась: в прошлом году лично папа Франциск выступил за легализацию однополых союзов в светской жизни, поскольку «все дети Божьи имеют права на семью». \r\n\r\n Впрочем, существуют ответвления христианства, которые придерживаются иного мнения. Однополые браки благословляют в североамериканских христианских церквях – например, в представляющей старейшую протестантскую конфессию в США Объединенной церкви Христа. К ней относятся 5 700 приходов, более 10 тысяч пасторов и 1,3 миллиона верующих. А также Евангелическая лютеранская и Епископальная церкви США и Объединенная церковь Канады. \r\n\r\n В Европе гомосексуальные браки благословляют Евангелическая церковь Германии, Лютеранская церковь Швеции, Протестантская церковь Нидерландов; с 2018 года однополые пары венчает Главная лютеранская церковь Хельсинки. Всего в столице Финляндии 11 приходов, разрешающих подобное благословение. \r\n\r\n Кроме того, базирующаяся в Австрии группа католических священников, возглавляющая кампанию неповиновения Ватикану, выступила против позиции Церкви по гей-бракам и заявила, что продолжит благословлять однополые пары вопреки предписаниям Конгрегации доктрины веры.             ", "author": null},
{"url": "http://radiovesti.ru/brand/63263/episode/1368242/", "request_url": "http://radiovesti.ru/brand/63263/episode/1368242", "title": "Трамп берега видел, Байден – нет", "raw_date": "18:09, 17 марта 2021", "publish_date": "2021-03-17 18:09:00", "text": "\n                 Ведущий: политолог-американист  Дмитрий Дробницкий . \r\n\r\n Соведущий –  Евгений Яковлев . \r\n\r\n Политический курс США при Байдене становится всё более антироссийским. Трамп, конечно, тоже за словом в карман не лез – говорил, что никто не был так крут с Россией, как он, но с приходом Байдена ситуация обострилась... \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514086/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514086", "title": "Гостевые дома выведут из “серой зоны”", "raw_date": "06:48, 20 марта 2021", "publish_date": "2021-03-20 06:48:00", "text": "\n                 Гостевые дома в России поставят на учёт. Премьер Михаил Мишустин поручил вернуть мини-отели в правовое поле. Сегодня частные гостевые дома работают нелегально, поскольку закон запрещает принимать туристов в жилых помещениях. У представителей туротрасли – встречное предложение: поменять систему оценки гостиниц. Из-за сложности процедуры небольшие отели могут потерять «звёзды», а некоторые вообще закроются. Какие мини-гостиницы легализуют, расскажет обозреватель “Вестей FM”  Павел Анисимов . \r\n\r\n Гостевой дом – это, как правило, загородный коттедж с минимальными удобствами. Владелец сдаёт его целиком или отдельными комнатами – номерами. Такой отдых популярен у горожан: например, на южных курортах больше половины приезжающих останавливаются именно в гостевых домах. \r\n\r\n С точки зрения властей, гостевой дом – это жильё. А по закону нельзя предоставлять туруслуги в жилом помещении и тем более строить гостиницы на землях ИЖС. Но гостевые дома работают, не платят налоги, нарушают все пожарные и санитарные нормы, рассказывает Дмитрий Горин. \r\n\r\n ГОРИН :  Где-то не соблюдаются меры безопасности. А мы видели, что в период коронавирусной инфекции санатории и гостиницы были закрыты, а дома – открыты. И никто не знал, что там происходило в плане дезинфекции. \r\n\r\n Правительство планирует к июлю определить статус гостевых домов, ведь сегодня в законе нет даже такого понятия. Для них не прописаны санитарно-эпидемиологические нормы. Нужны чёткие правила – где можно открывать мини-отели, как их надо содержать, говорит вице-президент Ассоциации туроператоров России Дмитрий Горин. \r\n\r\n ГОРИН :  Это однозначно повысит качество и безопасность услуг. Ну а бизнес сможет всё-таки претендовать на меры государственной поддержки и платить, кстати, очень разумные налоги, как это делают сейчас при сдаче квартир. \r\n\r\n Получается взаимная выгода: отельеры-частники смогут работать легально, а местные бюджеты получат дополнительные средства. По расчётам специалистов, гостевой дом в среднем зарабатывает в сезон около полумиллиона рублей, и в целом государство теряет примерно 6,5 миллиардов из-за недополученных налогов. \r\n\r\n Впрочем, некоторые эксперты не верят, что гостевые дома разом выйдут из «серо-чёрной» зоны. Ведь легализация означает постоянные проверки, начиная с пожарных и заканчивая санитарным надзором. \r\n\r\n Не исключено, что гостевые дома обяжут сертифицировать и получать «ключи классности», как это делают гостиницы со «звёздами». По новым требованиям отель может лишиться их, если, например, в нём нет ресторана. Классификация учитывает всё: от площади парковки до качества сантехники в номере. По мнению экспертов, выполнить все требования сложно, особенно небольшим гостиницам. Но если помещение изначально планировалось под гостиничный бизнес, то проблем со «звёздами» быть не должно. Так считает вице-президент Федерации рестораторов и отельеров России Вадим Прасов. \r\n\r\n ПРАСОВ :  Требования, которые существуют для мини-отелей и крупных гостиниц, всё-таки различаются. Я не думаю, что у правильно построенных отелей возникнут проблемы с прохождением системы классификации. Есть объекты, которые будут испытывать сложности, но они – условно – самобытные, построенные хозспособом. \r\n\r\n По словам экспертов, все новации в гостиничном бизнесе придуманы для одного: чтобы туристы, которые путешествуют по стране, были уверены, что они получат сервис на уровне тех “звёзд”, которые они видят на отеле.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514209/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514209", "title": "Почему политики Европы до сих пор не одобрили российскую вакцину?", "raw_date": "11:06, 20 марта 2021", "publish_date": "2021-03-20 11:06:00", "text": "\n                 Зарплата политикам гусями. Новые драконовские ограничительные меры в Европе. Причины, по которым российскую вакцину от коронавируса до сих пор не одобрили в ЕС. ЧП с депутатом Бундестага, который сравнил Германию с Россией не в пользу первой. Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2513156/", "request_url": "http://radiovesti.ru/brand/62330/episode/2513156", "title": "Ужесточение наказания за оскорбление ветеранов и новые санкции США", "raw_date": "17:07, 17 марта 2021", "publish_date": "2021-03-17 17:07:00", "text": "\n                 Итоги дня в репортажах корреспондентов «Вестей ФМ» и комментариях экспертов. \r\n\r\n Ведущий –  Евгений Яковлев . \r\n\r\n Путин и генпрокуратура. \r\n \r\nГосдума решила ужесточить наказание за оскорбление ветеранов и памятников войны. \r\n\r\n США пообещали России новые санкции и снова обвинили во вмешательстве в выборы. \r\n \r\nЗеленский снова решил вернуть Крым. Правительством Украины обещана специальная стратегия реинтеграции. На связи –  Владимир Синельников . \r\n \r\nБритания готовится расширить полномочия силовиков при разгоне демонстраций. \r\n \r\nСкачков цен на топливо не должно быть. Минэнерго не видит причин для кризиса на рынке. Ранее о грядущих проблемах сообщили в Счетной палате. \r\n \r\nВодителей готовят к рейдам. ГИБДД анонсировало масштабный отлов пьяных за рулем, а также должников по налогам, штрафам и алиментам. Рассказывает  Сергей Артёмов . \r\n \r\nВ Петербурге открылась выставка Евгении Васильевой, и сразу получился скандал. Рассказывает  Олег Яхонтов . \r\n \r\nРоссиян готовят к нашествию клещей. Как уберечься, узнала  Марина Костюкевич . \r\n \r\nВ Испании намерены впервые в Европе ввести 4-дневную рабочую неделю. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/63093/episode/2514312/", "request_url": "http://radiovesti.ru/brand/63093/episode/2514312", "title": "Развод: как поделить имущество справедливо", "raw_date": "13:06, 21 марта 2021", "publish_date": "2021-03-21 13:06:00", "text": "\n                 На что имеют право супруги при разводе – как поделить имущество справедливо и сохранить отношения. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514672/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514672", "title": "Почему беспорядки в Европе есть, а информации об этом нет?", "raw_date": "11:06, 21 марта 2021", "publish_date": "2021-03-21 11:06:00", "text": "\n                 В Европе проходит новая волна протестов так называемых ковид-диссидентов. Тысячи человек требуют, чтобы власти отменили ограничительные меры и разрешили вернуться к привычной жизни. Однако почему в европейских СМИ нет видео и публикаций о беспорядках? Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/2515213/", "request_url": "http://radiovesti.ru/brand/64267/episode/2515213", "title": "\"Придётся придумать механизм снижения валютных рисков\"", "raw_date": "20:07, 22 марта 2021", "publish_date": "2021-03-22 20:07:00", "text": "\n                 Ведущий –  Владимир Аверин . \r\n\r\n Глава МИД РФ Сергей Лавров заявил в интервью китайским СМИ: \"Нам нужно уменьшать санкционные риски... Нужно отходить от использования контролируемых Западом международных платёжных систем\". \r\n\r\n Запретят ли доллар внутри России? Или слова министра касались только международной торговли? \r\n\r\n На связи – доцент кафедры финансовых рынков и финансового инжиниринга РАНХиГС  Сергей Хестанов . \r\n\r\n ХЕСТАНОВ : \"Если речь идёт об относительно коротких контрактах, в пределах года, то здесь – всё относительно просто. Главный камень преткновения – в долгосрочных контрактах, а у нас есть даже 30-летний контракт на поставку нефти в Китай. На таких временных промежутках и рубль, и юань – гораздо менее стабильны, чем тот же самый американский доллар. Поэтому, скорее всего, придётся придумать какой-то механизм снижения валютных рисков, чтобы длинные контракты не зависели от колебаний курсов национальных валют\". \r\n\r\n Также в программе: \r\n\r\n Ситуация с COVID в Европе. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62186/episode/1368371/", "request_url": "http://radiovesti.ru/brand/62186/episode/1368371", "title": "DiDi – не просто агрегатор, это – другая бизнес-модель", "raw_date": "21:08, 16 марта 2021", "publish_date": "2021-03-16 21:08:00", "text": "\n                 Ведущий: и.о. директора Института Дальнего Востока РАН, профессор  Алексей Маслов . \r\n\r\n Соведущий –  Владимир Аверин . \r\n\r\n Китайский агрегатор такси DiDi планирует увеличить географию присутствия в России более чем в 2 раза, открыв регистрацию для водителей и таксопарков в 20 новых городах. Чем это грозит нам? \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514713/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514713", "title": "Новый тренд в Европе – вкладываться в российскую вакцину", "raw_date": "12:07, 21 марта 2021", "publish_date": "2021-03-21 12:07:00", "text": "\n                 Российскую вакцину против коронавируса \"Спутник V\" готовы производить несколько шведских компаний, пишут местные СМИ. Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/1368143/", "request_url": "http://radiovesti.ru/brand/64267/episode/1368143", "title": "\"Если человек делает свой мини-отель, он должен это делать легально\"", "raw_date": "20:07, 18 марта 2021", "publish_date": "2021-03-18 20:07:00", "text": "\n                 Ведущий –  Владимир Аверин . \r\n\r\n Годовщина воссоединения Крыма с Россией. Сегодня стартовала программа внутреннего туризма с возвратом части средств. Премьер Михаил Мишустин поручил до 1 июля представить в правительство предложения по урегулированию деятельности гостевых домов.  \r\n\r\n На связи – вице-президент Ассоциации туроператоров России  Дмитрий Горин . \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/2513224/", "request_url": "http://radiovesti.ru/brand/64267/episode/2513224", "title": "\"Россия вернулась и продолжает наращивать своё военное присутствие в Арктике\"", "raw_date": "20:07, 17 марта 2021", "publish_date": "2021-03-17 20:07:00", "text": "\n                 Ведущий –  Владимир Аверин . \r\n\r\n Очередные санкции вводятся США против России. Они коснутся экспорта, связанного с национальной безопасностью. \r\n\r\n На связи – военный эксперт  Михаил Ходарёнок . \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62139/episode/2514211/", "request_url": "http://radiovesti.ru/brand/62139/episode/2514211", "title": "О \"Северном потоке – 2\" будут еще говорить и говорить", "raw_date": "12:07, 20 марта 2021", "publish_date": "2021-03-20 12:07:00", "text": "\n                 Ситуация вокруг \"Северного потока – 2\" – всплывшие нюансы. Взгляд писателя и публициста Владимира Сергиенко. \r\n\r\n Слушайте в аудиофайле!             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/2512743/", "request_url": "http://radiovesti.ru/brand/64267/episode/2512743", "title": "Надо спросить потребителя: а готов ли он платить за одноразовую посуду больше?", "raw_date": "20:07, 16 марта 2021", "publish_date": "2021-03-16 20:07:00", "text": "\n                 Ведущий –  Владимир Аверин . \r\n\r\n В программе: \r\n\r\n В России уже произвели 10 миллионов доз вакцины \"Спутник V\". Каждая партия и каждая ампула проходят строгий контроль. \r\n\r\n Виктория Абрамченко, вице-премьер, предложила отказаться от пластиковой посуды. \r\n\r\n На связи – президент Федерации рестораторов и отельеров России  Игорь Бухаров . \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии. \r\n\r\n               ", "author": null},
{"url": "http://radiovesti.ru/brand/60991/episode/2513988/", "request_url": "http://radiovesti.ru/brand/60991/episode/2513988", "title": "В России очень много старых автомобилей", "raw_date": "20:20, 19 марта 2021", "publish_date": "2021-03-19 20:20:00", "text": "\n                 Аналитики подвели итоги прошлого года с точки зрения состояния российского автомобильного парка. Новости автомобильного мира в эфире \"Вестей ФМ\" обсуждают   Игорь Моржаретто   и   Ольга Подолян . \r\n\r\n Также в программе: \r\n\r\n спорные способы борьбы с пьянством за рулём и др. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/60991/episode/2514686/", "request_url": "http://radiovesti.ru/brand/60991/episode/2514686", "title": "Готовить машину к весне помогает любовь... к самому себе", "raw_date": "14:06, 21 марта 2021", "publish_date": "2021-03-21 14:06:00", "text": "\n                 Подготовка машины к весне: в чем разница между мотивацией женщин и мужчин? Новости автомобильного мира с Игорем Моржаретто.             ", "author": null},
{"url": "http://radiovesti.ru/brand/64267/episode/1367222/", "request_url": "http://radiovesti.ru/brand/64267/episode/1367222", "title": "Валерий Фёдоров", "raw_date": "20:07, 23 марта 2021", "publish_date": "2021-03-23 20:07:00", "text": "\n                 Результатами последних соцопросов поделится гендиректор ВЦИОМа, научный руководитель факультета политологии и социологии Финансового университета при правительстве РФ  Валерий Фёдоров . Во вторник после 20 часов в программе “Ещё не вечер” на “Вестях FM”. Не пропустите! \r\n\r\n               ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2512469/", "request_url": "http://radiovesti.ru/brand/61016/episode/2512469", "title": "\"Закупать российскую вакцину выгодно\"", "raw_date": "12:07, 16 марта 2021", "publish_date": "2021-03-16 12:07:00", "text": "\n                 Ряд европейских стран, среди которых Болгария, Словакия, Чехия, Хорватия, присматриваются к российской вакцине от коронавируса. В эфире «Вестей ФМ»  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Мы предлагаем, на самом деле, очень выгодные условия: мы – единственная страна, которая вместе с вакциной предлагает передачу технологий. Никакая AstraZeneca, никакая Moderna, никакой Pfizer такого не предлагают. Они держатся за своё, за свои бабки, делиться ни с кем не хотят, вот, собственно, и всё. А мы делаем всё на крайне выгодных условиях, причём, я думаю, с понятным политическим и экономическим прицелом, и это начинает работать. \r\n\r\n Также в программе: \r\n\r\n паспорта вакцинации, \"зеленая\" энергетика и др. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2513841/", "request_url": "http://radiovesti.ru/brand/61016/episode/2513841", "title": "Интервью Байдена – за пределами дипломатии", "raw_date": "11:06, 19 марта 2021", "publish_date": "2021-03-19 11:06:00", "text": "\n                 Белый дом ответил на предложение Путина о переговорах с Байденом в \"прямом эфире\". Пресс-секретарь Джен Псаки отметила, что у Белого дома пока нет точных данных о возможной встрече между политиками. Как мы должны отвечать? У микрофонов –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : То, что Владимир Путин предложил провести переговоры в прямом эфире, – это вызов. Байден от этого вызова отклонился. Трамп, скорее всего, согласился бы. Фактически это был вызов, и Байден просто спрятался. Можно сказать, что это не уровень международных отношений подобные вызовы бросать, но этот уровень опустили американцы. То, что говорил Байден в интервью, – это не уровень международных отношений, это далеко за пределами дипломатии, за пределами норм приличий. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2513107/", "request_url": "http://radiovesti.ru/brand/61016/episode/2513107", "title": "\"В СССР авиаинфраструктура была приспособлена для людей\"", "raw_date": "12:07, 18 марта 2021", "publish_date": "2021-03-18 12:07:00", "text": "\n                 На Дальнем Востоке появится единый авиаперевозчик. Он создаётся на базе авиакомпании \"Аврора\". В эфире \"Вестей ФМ\"  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Для нас авиационный транспорт является крайне важным. И в советское время действительно был такой момент, когда Советский Союз по уровню развития авиационной инфраструктуры был первым в мире. Самолёты летали, как автобусы. Во-первых, это было довольно дёшево и доступно большому количеству людей. Во-вторых, авиационный транспорт, с разной степенью частоты, но летал практически во все районные центры. То есть было доступно практически всё, можно было до любого пункта так или иначе долететь самолётом. <...> Для Дальнего Востока, для всего, что находится за Уралом, это просто жизненно необходимо. Поэтому для нас это задача номер один. Но, напротив, после распада Советского Союза всё это рухнуло. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2514952/", "request_url": "http://radiovesti.ru/brand/61016/episode/2514952", "title": "\"Одних наказаний для борьбы с коррупцией не хватает\"", "raw_date": "11:07, 22 марта 2021", "publish_date": "2021-03-22 11:07:00", "text": "\n                 Задержание губернатора Пензенской области Ивана Белозерцева по подозрению в получении взятки от возглавляющего группу фармацевтических компаний \"Биотэк\" Бориса Шпигеля   и многое другое. В эфире \"Вестей ФМ\"  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Местные элиты традиционно долгие годы работают рука об руку с какими-то аффилированными бизнес-группами. Это вещь, которая еще в 90-е утвердилась и продолжает существовать в целом ряде регионов. В данном случае речь об этом и шла, потому что Белозерцеву вменяют одну взятку, но по сути, видимо, эти деньги накопились путём большого количества разных \"благодарностей\". Тут же такая штука, что это можно и взятками не называть – люди просто работают вместе. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2512987/", "request_url": "http://radiovesti.ru/brand/61016/episode/2512987", "title": "Логика США – виноватые назначены, а повод найдётся", "raw_date": "11:06, 17 марта 2021", "publish_date": "2021-03-17 11:06:00", "text": "\n                 \"Москва организовала кампанию по очернению Джо Байдена\": США намерены ввести новые санкции против России. Эту и другие темы обсуждают  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : \"Если мы и хотели очернить Джо Байдена, то исключительно в рамках кампании толерантности, потому что он слишком белый, и лицо у него слишком белое, и волосы совсем белые стали, и рубашка, с бумажек белых читает. Вот и решили немножко очернить, самую малость. И родственники, скорее всего, у него рабовладельцы, поэтому мы решили его слегка очернить, чтобы он стал ближе к черному населению Соединенных Штатов Америки, которое его предки гнусно угнетали. Вот и всё. Кампанию по очернению Байдена они заметили, а собственную кампанию по очернению Трампа они не заметили\". \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2514972/", "request_url": "http://radiovesti.ru/brand/61016/episode/2514972", "title": "\"Байден уже не помолодеет\"", "raw_date": "12:07, 22 марта 2021", "publish_date": "2021-03-22 12:07:00", "text": "\n                 Джозеф Байден упал, пока поднимался по трапу самолёта. Это и многое другое в эфире \"Вестей ФМ\" обсуждают  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Факт в том, что сегодня во главе Соединённых Штатов Америки тот, кого пропихнули, что называется, не тушкой, так чучелком, – президент Байден. И в итоге не прошло и ста дней, как всем чем дальше, тем больше становится очевидно, что он, в общем, недееспособный. Что дальше будет делать этот человек, не очень понятно. Я, правда, слышал, что все его средства массовой информации делают вид, что этого не замечают. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2513004/", "request_url": "http://radiovesti.ru/brand/61016/episode/2513004", "title": "В России Twitter не боится ФБР", "raw_date": "12:06, 17 марта 2021", "publish_date": "2021-03-17 12:06:00", "text": "\n                 Продолжается война Роскомнадзора с соцсетями. Доступ к сервису Twitter может быть заблокирован через месяц. Для того, чтобы избежать блокировки, социальная сеть должна принять меры по удалению запрещенного контента. Эту и другие темы обсуждают  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Говорят, у Twitter такая политика. Ложь. В Соединенных Штатах подобные аккаунты, за которые ему Роскомнадзор присылает претензии, Twitter закрывает, потому что знает, что там, если он не закроет, за подобные аккаунты к нему придут люди из ФБР. Там будут огромные штрафы, а может, и что-то и похуже. Поэтому там Twitter себе такого не позволяет. \r\n\r\n Также в программе: \r\n\r\n аппетиты Турции в Сирии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2513104/", "request_url": "http://radiovesti.ru/brand/61016/episode/2513104", "title": "\"Что у Белого дома на уме, то у Байдена на языке\"", "raw_date": "11:08, 18 марта 2021", "publish_date": "2021-03-18 11:08:00", "text": "\n                 Президент США Джо Байден дал интервью, в котором назвал российского президента Владимира Путина убийцей. В эфире «Вестей ФМ»  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : С одной стороны, можно было бы всё списать на то, что Байден немножко уже в себе. Он в самом деле немножко не в себе, такое впечатление, что он не всегда адекватно реагирует и не всегда понимает, что говорит. Но, тем не менее, как говорится, по Фрейду: это выражает его крайне негативное отношение и раздражение по поводу России и лично Путина. То есть раздражение внутри США порождено целым рядом факторов, и здесь немаловажную роль играет внутренний фактор: вся ситуация вокруг Трампа, ситуация вокруг, если честно, импотенции демократов, ситуация вокруг критики Байдена по поводу того, что он какой-то странный и вообще уже не очень молодой, непонимание, судя по всему, администрации США, что же делать с большим количеством собственных данных обещаний, которые уже даны, непонимание, что делать с проблемами, которые имеются внутри Штатов выливается в такое вот раздражение. Оно же заставляет американскую администрацию уделять повышенное внимание внешним проблемам и угрозам, а на внешнем контуре их больше всего раздражает Россия, с которой они, если честно, не знают, что делать. \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2515407/", "request_url": "http://radiovesti.ru/brand/61016/episode/2515407", "title": "\"Нет такого средства, которое навсегда отучит людей воровать\"", "raw_date": "11:07, 23 марта 2021", "publish_date": "2021-03-23 11:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n Правительство внесло в Госдуму законопроект, который позволит изымать у госслужащих со счетов деньги, законное происхождение которых те не смогут подтвердить. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2515425/", "request_url": "http://radiovesti.ru/brand/61016/episode/2515425", "title": "Главное для Украины – попытаться спровоцировать Россию на какие-то действия или заставить бездействовать", "raw_date": "12:07, 23 марта 2021", "publish_date": "2021-03-23 12:07:00", "text": "\n                 Ведущие –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n Ситуация в Донбассе. В этом и следующем году нас ждут серьёзные испытания... Возможна военная провокация со стороны Украины. \r\n\r\n «Вести ФМ» в Telegram \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2513842/", "request_url": "http://radiovesti.ru/brand/61016/episode/2513842", "title": "\"Армению поддерживают на плаву отношения с Россией\"", "raw_date": "12:06, 19 марта 2021", "publish_date": "2021-03-19 12:06:00", "text": "\n                 Премьер Армении и оппозиция договорились о досрочных парламентских выборах. Эту и другие темы обсуждают  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Для экономики Армении в сегодняшнем геополитическом положении есть только один выход – это Россия. Этим и было вызвано неоднозначное отношение в Пашиняну, потому что ясно, что у Армении нет другого выхода, кроме как нормальные отношения с Россией, в том числе экономическая интеграция. Потому что все прошедшие после распада Советского Союза 30 лет показали, что все надежды на европейскую армянскую диаспору, на американскую армянскую диаспору провалились. Единственное, что поддерживает Армению на плаву – это отношения с Россией. Но Пашинян пришел под лозунгом прозападных ценностей, под лозунгом обещаний переориентировать Армению на Америку и Европу, Пашинян пришел на волне неоднозначных заявлений о России. И это вызывало массу вопросов к нему. \r\n\r\n Полностью слушайте в аудиофайле.              ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514179/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514179", "title": "Автопроизводителей простимулируют к установке ГБО", "raw_date": "17:57, 19 марта 2021", "publish_date": "2021-03-19 17:57:00", "text": "\n                 Автопроизводителям предложат разработать типовые решения по переводу машин на газомоторное топливо. За это они получат господдержку. А автомобилистам, решившим этими решениями воспользоваться, разрешат не регистрировать своё газобаллонное оборудование в ГИБДД. О новой программе Минпромторга – корреспондент “Вестей FM”  Сергей Гололобов . \r\n\r\n Сейчас на разработке газобаллонного оборудования специализируются независимые компании. Между тем автопроизводители особого отношения к теме ГБО не имеют. Фактически речь идёт о самопале. Не всегда безопасном. Понятно, что власти относятся к нему настороженно, потому каждое переоборудование надо утверждать в ГИБДД как изменение конструкции. Но в принципе газомоторное топливо считается делом перспективным. А потому правительство в лице Минпромторга предложило оригинальную идею: стимулировать автопроизводителей, чтобы они сами разработали для своих моделей типовые ГБО-решения. На них будут регистрировать товарный знак и торговое название. Заниматься монтажом непосредственно на автомобили будут авторизованные установщики. Данные о них, а также о самом оборудовании сведут в единый реестр. Как это будет выглядеть на практике? Скорее всего, разработкой ГБО так и продолжат заниматься независимые компании, а автопроизводители просто дадут им свой бренд, размышляет автоэксперт Роман Гуляев. \r\n\r\n ГУЛЯЕВ :  Допустим, газобаллонным оборудованием занимается “фирма А”. Значит, производитель сертифицирует его и говорит, что это – оборудование под брендом “Hyundai газ”. Всё, оно может использоваться. То есть с условным Hyundai Solaris совместимо газобаллонное оборудование “фирмы А”, а вот газобаллонное оборудование “фирмы Б” не сертифицировано. \r\n\r\n За проявленную инициативу на ниве газобаллонного оборудования автопроизводителям обещают господдержку. Например, в виде субсидий. Плюс это фактически расширение линейки двигателей: к бензиновым и дизельным добавятся газовые, что всегда полезно для сбыта. \r\n\r\n Но больше всего от этого выиграют автовладельцы. Если они воспользуются типовыми решениями, которые им предложат производители, то в ГИБДД после установки оборудования ехать не придется. Это ГБО как бы по умолчанию будет считаться безопасным, а значит – изменение конструкции не надо будет утверждать в отделах регистрации. \r\n\r\n Но ждет ли эту инициативу Минпромторга успех? Дело в том, что газовых заправок пока не так много. Что резко ограничивает спрос. А во-вторых, важную роль в гармоничной и безопасной работе ГБО играет качество самого газа, констатирует автоэксперт Максим Егоров. \r\n\r\n ЕГОРОВ :  Будут ли производители брать на себя такую ответственность, при которой они оборудование сертифицируют, ставят и дают полную гарантию того, что люди могут этим пользоваться? А качество газа… Ну, не знаю. Мы за бензином-то не успеваем особо следить. А по поводу газа тоже возникают вопросы. \r\n\r\n Специалисты также не исключают, что изначально сертифицированное ГБО будет дороже, чем то, которое надо регистрировать в ГИБДД. То есть автомобилистам придется выбирать, какое оборудование установить, исходя из своих финансовых возможностей. \r\n\r\n И, наконец, финальный и очень важный пункт: цена газомоторной смеси. На профильных форумах люди пишут, что газ сейчас дорожает даже быстрее, чем бензин. А значит, основное преимущество газа – его дешевизна – может исчезнуть. Что, конечно, скажется на его спросе.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2513636/", "request_url": "http://radiovesti.ru/brand/61178/episode/2513636", "title": "Как подготовить дачу к паводкам", "raw_date": "00:16, 20 марта 2021", "publish_date": "2021-03-20 00:16:00", "text": "\n                 В этом году таяние снега из-за обилия выпавших осадков грозит многим садовым товариществам затоплением. Как уберечь свою дачу от весеннего паводка, выяснял корреспондент \"Вестей ФМ\"  Сергей Гололобов . \r\n\r\n К весеннему паводку, вообще-то, надо готовиться заранее. Еще летом. И основные работы провести именно тогда, напоминает первый заместитель председателя Мособлдумы, председатель Союза дачников Подмосковья Никита Чаплин. \r\n\r\n ЧАПЛИН :  В любом случае, если СНТ находится в зоне подтопления, то надо соорудить дамбу в тех местах, где есть подтопление. Согласовать свои действия с МЧС, потому что МЧС у нас активно помогает в случаях, если такая критическая ситуация где-то наблюдается. А если наше СНТ находится на берегу реки, который подмывает, то, конечно, берегоукрепления провести надо. \r\n\r\n На самом участке прежде всего нужно озаботиться дренажем. Если есть водопропускные трубы, то их надо осмотреть и очистить. Также стоит прочистить выход воды в кювет на общей дороге, чтобы по весне возле вашего участка не образовалась плотина. Но если дренажных труб нет, то ситуация сложнее. Весной суетиться уже поздно. Скорее всего, всё равно зальёт. Но вот летом их все-таки лучше проложить в качестве подготовки к будущим паводкам. Свой способ прокладки рекомендует в соцсетях видеоблогер, автор канала \"Строить и жить в деревне\" Алексей. \r\n\r\n АЛЕКСЕЙ :  Здесь вот заложена труба дренажная. И она идет туда, на выход. Говорят, что она, в общем, слишком маленького диаметра и быстро заилится. На что я отвечаю, что это – запасная труба для активного сброса весеннего половодья. Верховодка, когда снег в огороде тает и уходит. Потому что основной дренаж у меня – 110-я труба, она заложена вот здесь, засыпана песком, идет до забора. \r\n\r\n Чтобы талая вода не устремилась под фундамент дома, свалившийся с крыш снег лучше отбросить подальше, дополняет Никита Чаплин. \r\n\r\n ЧАПЛИН :  Мы рекомендуем очистить снег по периметру дома, если есть силы и такие возможности. Вообще, конечно, ссыпать снег к дому не рекомендуется, чтобы не подтопляло подвал, если он у вас есть. Да и в любом случае ничего хорошего: и сырость будет в доме, и отмостку будет подмывать, она разрушится. Поэтому, если вы счищали снег к дому, надо постараться, когда он еще рыхлый, убрать его на расстояние 1,5 – 2 метра от самого дома. \r\n\r\n Отдельный вопрос – дороги в СНТ. Их эксплуатация весной весьма опасна. Пропитанные водой, они теряют прочность. Транспорт, особенно крупный, может их разбить. Поэтому имеет смысл еще летом договориться на общем собрании, что по весне, на время распутицы, дороги закроют для грузовиков. А чтобы ни у кого не возникло соблазна, на въезде, на высоте 2,5 метра, установить шлагбаум. Легковушки будут проезжать без проблем. А грузовикам путь перекроют. При этом ключи, советуют эксперты, хранить у председателя. И с ним в случае необходимости будут решать вопросы проезда на территорию СНТ крупного автотранспорта.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2513142/", "request_url": "http://radiovesti.ru/brand/61178/episode/2513142", "title": "Персональные данные или здоровье? “Прорывным” компаниям хотят открыть доступ к медкартам пациентов", "raw_date": "00:35, 20 марта 2021", "publish_date": "2021-03-20 00:35:00", "text": "\n                 Частным компаниям, разрабатывающим решения для диагностики болезней на основе искусственного интеллекта, могут открыть доступ к медицинским картам пациентов. Как указывают эксперты, это поможет прогнозировать, например, эпидемии или течение болезни. Однако защитники прав пациентов указывают на нарушение врачебной тайной и закона \"О защите персональных данных\". Можно ли использовать новейшие технологии в медицине и сохранить при этом приватность информации, узнала корреспондент \"Вестей ФМ\"  Марина Костюкевич . \r\n\r\n Прорывные технологии в медицине, которые все так ждут, не могут появиться без единой информационной базы. Чтобы специалисты могли разработать новые IT-сервисы (например, для диагностики заболеваний), необходим анализ данных о пациентах. Где чаще всего болеют? Как протекает болезнь? Какие характерные симптомы? И другие аспекты. \r\n\r\n Но у разработчиков программ таких данных нет. Зато они есть в картах пациентов, то есть в базах Минздрава. Доступ к ним мог бы решить эту проблему. В правительстве не исключают, что в рамках цифровизации медицины могут открыть доступ частным компаниям к \"обезличенным медицинским данным граждан без согласия последних\". Это поможет объединить усилия и ресурсы, чтобы изучить, например, течение болезни или корректировать ее лечение у конкретного человека, выявляя риски на ранней стадии, говорит руководитель пресейл-практики компании \"Форсайт\" Алексей Выскребенцев. \r\n \r\n ВЫСКРЕБЕНЦЕВ :  Например, врачи собирают информацию по данным анализов пациентов, по тому, как они посещают медучреждения, но при этом официальная медицина не владеет информацией о том, где человек находится, где он родился, как он перемещался внутри страны; может быть, он был в местах, где повышенная радиация, может быть, есть еще какая-то информация, которая могла бы быть полезна для принятия такого рода решений, скажем так, для более правильного лечения.  \r\n\r\n Безусловно, возникает вопрос: если к информации о пациентах получают расширенный доступ, то как при этом сохранить врачебную тайну? Данные будут обезличены, указывают разработчики. Но как это работает? Для анализа данные о пациенте можно зашифровать, поясняет президент консорциума \"Инфорус\", эксперт по кибербезопасности Андрей Масалович. \r\n \r\n МАСАЛОВИЧ :  В одном месте хранят данные без фамилии, а в другом – номер или символ, например \"ромашка\", а где-то написано, что \"ромашка\" – это Петров; в этом случае данные, если их нельзя сопоставить с человеком, можно использовать для массового анализа. \r\n\r\n Но это все – пока в теории. На деле даже сейчас данные о пациентах \"гуляют\" в разных базах и даже продаются. Иначе где бы брали информацию о недугах своих жертв недобросовестные продавцы якобы чудодейственных лекарств за огромные деньги. Или всевозможные клиники, предлагающие полное обследование абсолютно бесплатно. Значит, этот рынок не так хорошо защищен. А закон о защите персональных данных научились обходить, продолжает Андрей Масалович. \r\n \r\n МАСАЛОВИЧ :  152-й закон персональными считает данные, позволяющие однозначно идентифицировать пациента. Если мы в какое-то поле вытащим не Петрова, а объект \"ромашка\", а в другой табличке напишем, что \"ромашка\" – Петров – все. Считается, что если данных для однозначной идентификации недостаточно, это уже не персональные данные, на них требования о защите распространяться перестают. \r\n\r\n Если официально данные из медкарт окажутся в частных компаниях, то это прежде всего ударит по ничего не подозревающим клиентам, говорит Андрей Масалович. И не только. \r\n \r\n МАСАЛОВИЧ :  Ударить это может по пациентам, по организациям, которые эти медуслуги оказывают. Это очень сильная пощечина по репутации, это может стать инструментом информационных войн, и будут охотиться за этими данными ради того, чтобы клинику подставить. Выгодополучатели – те, кто будет впаривать либо свои, либо мошеннические услуги. \r\n\r\n То есть возникнет прекрасная почва для шантажа, публикации интимных тайн \"звезд\", сведения счетов и прочее. А значит, возможно обрушение репутаций, карьер, семей. Впрочем, при современной степени открытости информации, которую мы зачастую сами о себе раскрываем через тот же смартфон, многим доступ к личным сведениям не кажется чем-то опасным: \"Подумаешь, ну, узнают, что у меня камни в почках или киста. И что?\". Такое легкомыслие может работать против вас, предупреждает эксперт в области информационной безопасности и новейших технологий в медицине Никита Одинцов. \r\n \r\n ОДИНЦОВ :  Если кто-то знает, что у тебя что-то есть, то обязательно находятся те, кто у тебя это хочет отнять. Есть киста в почках? Это значит, что какие-нибудь частные компании сильно дороже тебе окажут услугу. А если ты еще и будешь при этом напуган, то ты ее с удовольствием купишь. Хотя дело может быть в примитивном лечении без особых затрат. \r\n\r\n Потому здесь имеет значение, насколько серьезной будет защита данных пациентов от третьих (или, точнее, уже четвертых) лиц, указывает Никита Одинцов. \r\n \r\n ОДИНЦОВ :  Информационные технологии требуют тщательной разработки, тщательного \"прорисовывания\" бизнес-процессов. Надо понимать, кто и что делает. А главное – кто будет отвечать, если произойдет нечто неприятное. \r\n\r\n Безусловно, придется менять нормативную базу, говорят эксперты. Но при этом признают: в скором времени мы все равно придем к тому, что доступ к государственным базам данных будет облегчен. Так, Росстат, например, к 2023 году планирует запустить центральную аналитическую платформу \"Население\", которая станет бесплатной \"витриной\" обезличенных данных.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514782/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514782", "title": "Ситуация вокруг АО \"Мотор Сич\": давление США абсолютно очевидно", "raw_date": "18:20, 21 марта 2021", "publish_date": "2021-03-21 18:20:00", "text": "\n                 Суд арестовал 100% акций акционерного общества \"Мотор Сич\". Имущество передали в управление украинскому агентству по вопросам выявления, розыска и управления активами, полученными от коррупционных и других преступлений с обязательным определением управляющей компании, имеющей государственную форму собственности. \r\n\r\n Это предприятие хотели купить китайцы, однако сделка провалилась из-за давления Вашингтона. Интересно, что, например, немецкие СМИ пишут, что украинские власти, поступив таким образом, невольно действуют в интересах России. Подробнее – корреспондент радио \"Вести ФМ\"  Владимир   Синельников . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61016/episode/2512419/", "request_url": "http://radiovesti.ru/brand/61016/episode/2512419", "title": "\"Россиян стало на полмиллиона больше – и это хорошо!\"", "raw_date": "11:07, 16 марта 2021", "publish_date": "2021-03-16 11:07:00", "text": "\n                 К сентябрю более полумиллиона жителей Донбасса будут обладать российскими паспортами.   В эфире «Вестей ФМ» –  Сергей Михеев  и  Сергей Корнеевский . \r\n\r\n МИХЕЕВ : Это число могло быть больше, если бы процедура получения этих паспортов была попроще, а с другой стороны, было больше определенности вообще в судьбе ДНР и ЛНР. Я думаю, что потенциальных желающих стать гражданами России там гораздо больше, но сдерживают некоторые проблемы с получением, но сдерживают некоторые проблемы с получением гражданства и неопределенность с будущим, все эти бесконечные пережёвывания: \"минские соглашения, минские соглашения, минские соглашения...\" Если бы люди точно знали, что ДНР и ЛНР будут существовать или что Россия их заберёт, давно бы уже все взяли эти паспорта, 90%. Но и полмиллиона – тоже достаточно большое число. На полмиллиона граждан России прибыло – ну и хорошо! \r\n\r\n Также в программе: \r\n\r\n планы Китая вести бизнес в Крыму, новая концепция безопасности Великобритании и др.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514806/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514806", "title": "Европа: о пляжном отдыхе можно будет забыть?", "raw_date": "19:37, 21 марта 2021", "publish_date": "2021-03-21 19:37:00", "text": "\n                 В Европе говорят уже о третьей волне коронавируса, ужесточают разного рода ограничительные меры, что вызывает протесты населения. Масштабные акции с требованием отменить ограничения проходят в эти дни во многих европейских городах  В частности, в Лондоне за участие в протестах против действующих в стране строгих коронавирусных ограничений были задержаны по меньшей мере 33 человека. \r\n\r\n Особых надежд на то, что к лету ситуация нормализуется и европейцы смогут нормально отдохнуть и от ковида, и от карантина, пока нет. Подробнее – корреспондент радио \"Вести ФМ\"  Елена   Балаева . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514121/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514121", "title": "Дети для Камбоджи: очередная схема торговли младенцами раскрыта в Красноярске", "raw_date": "19:17, 19 марта 2021", "publish_date": "2021-03-19 19:17:00", "text": "\n                 В Красноярске задержана жена создателя фирмы по сопровождению суррогатного материнства. Она подозревается в торговле детьми. Супруги продали иностранцам 19 младенцев, рождённых от суррогатных матерей. Сейчас новорождённые находятся в доме малютки. А организаторы преступной схемы и одна из женщин, родившая ребёнка для продажи, – под стражей. Подробности у корреспондента “Вестей FM”  Екатерины Косинец . \r\n\r\n Очередная схема торговли младенцами раскрыта в Красноярске: супруги подыскивали женщин, которые готовы вынашивать чужих детей за деньги, и отправляли их в Камбоджу. Там делали ЭКО и возвращали суррогатных матерей обратно в Красноярск. \r\n\r\n На время беременности суррогатным матерям предоставляли жильё и питание, необходимые бытовые предметы, сопровождали в поликлинику. После родов женщины получали в ЗАГСе свидетельства о рождении, а от предпринимателей – вознаграждение за свои услуги: 850 тысяч рублей. \r\n\r\n Детей женщины оставляли в роддоме. Документы оформляли таким образом, чтобы забирать младенцев могли представители компании-посредника: роженицы подписывали у нотариуса доверенность на организаторов бизнеса, чтобы те могли представлять их интересы в государственных органах. Дальше те должны были передать детей иностранным заказчикам и получить деньги. \r\n\r\n Следствию удалось разыскать 9 новорождённых, появившихся на свет от суррогатных матерей в Красноярске, которые сотрудничали с данной фирмой. Сейчас младенцы находятся в доме малютки. Организаторы бизнеса – под следствием. \r\n\r\n По делу задержаны трое человек: бывший сотрудник полиции, предприниматель Станислав Гончаровские и его жена Евгения и. В их компаниях – «Дидилия» и World Medical Tour – изъяли компьютеры и документы. Обыски прошли и в домах подозреваемых. Кроме того, задержана 27-летняя гражданка Казахстана. Она родила мальчика в апреле прошлого года. Оформив доверенность на Гончаровских, оставила ребёнка и вернулась домой. \r\n\r\n “Суррогатные скандалы” обострились во время эпидограничений: из-за закрытых границ биологические родители не могли вывезти своих детей, рождённых российскими женщинами за вознаграждение.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514609/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514609", "title": "Коронавирус: как сейчас живёт Европа", "raw_date": "20:35, 20 марта 2021", "publish_date": "2021-03-20 20:35:00", "text": "\n                 В Евросоюзе – третья волна коронавируса. Вакцинация идет, но сопровождается скандалами вокруг поставок вакцины и последствий введения препарата. Так, два чиновника в Дании были госпитализированы с симптомами тромбоза головного мозга после вакцинации препаратом AstraZeneca. \r\n\r\n При этом в Европе не прекращаются акции протеста против введения новых ограничительных мер из-за ковида В субботу они проходили в Варшаве, а также в немецком Касселе. Против немецких ковид-диссидентов полиция применила дубинки и перцовый газ. Подробнее – корреспондент радио \"Вести ФМ\"  Елена Балаева . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515001/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515001", "title": "В цифровую эру – с цифровым паспортом", "raw_date": "13:18, 22 марта 2021", "publish_date": "2021-03-22 13:18:00", "text": "\n                 \"Дубликатом бесценного груза\": в конце года может начаться выдача электронных версий паспортов. Они будут похожи на пластиковые карты с чипом. Документ этот, в свою очередь, может иметь еще одну копию – полностью виртуальную – для загрузки в смартфоны. Однако, согласно проекту Минцифры, человеку предстоит выбрать только один вариант: либо электронный, либо бумажный, привычный всем. Ведомство также продвигает идею \"все в одном\" – чтобы все важнейшие данные гражданина о его регистрации, налоговом номере, пенсионном страховании и даже водительские права тоже заносились в будущем в электронный паспорт. Подробности – у корреспондента \"Вестей ФМ\"  Сергея Артемова . \r\n\r\n В Москве – с 1 декабря 2021 года, в остальных регионах – по мере готовности, но не позднее 1 июля 2023: такие даты обозначены для начала выдачи электронных паспортов в России. Обозначены они пока в виде предложения Минцифры. В этом же проекте описана и сущность новых документов. Это – паспорт со встроенным носителем информации. То есть – с чипом внутри. Или же – электронный документ, формируемый, как сказано, \"с использованием специальной программы, устанавливаемой на индивидуальные мобильные устройства\". Получается совсем виртуальный вариант. \r\n\r\n Но выбирать из трех вариантов придется гражданину: оставить себе действующий бумажный паспорт, занести паспорт как приложение в телефон или пользоваться паспортом с чипом. Кстати, то, что чип будет в некоей пластиковой карте – лишь догадки, которые наиболее часто встречаются в Сети. Просто это наиболее удобно и уже привычно. Как окажется на деле, если указ вступит в силу, решать предстоит правительству. И по поводу формы и размера, и по поводу той информации, которую разместят на чипе. Пока в Минцифры предполагают, что это будут фамилия, имя и отчество гражданина, его дата рождения и фото, а также отпечатки 2 пальцев и адрес регистрации. Но в будущем, уверены чиновники, чип может дополняться и данными пенсионного страхования, и индивидуального номера налогоплательщика, и водительских прав. Ранее высказывались мысли насчет полиса ОМС и медицинской карты – последнее, в общем, довольно спорно, а вот насчет сведений об антителах или прививках от коронавируса на фоне событий минувшего года, наверное, есть повод еще не раз подумать. \r\n\r\n Если паспортная система цифровой эпохи будет утверждена, то в каждом регионе начало выдачи электронных паспортов автоматически прекращает выдачу паспортов бумажных. Желающие смогут их сохранить – до истечения срока действия. Важно, что независимо от готовности регионов выдавать новые паспорта вся инфраструктура по идентификации их владельцев должна заработать в тот же день, когда выдача начнется в Москве, чтобы первые их обладатели могли без проволочек пользоваться своими паспортами везде. В самой же столице считывание таких документов намечено сначала в виде эксперимента – даже не паспортов как таковых, а зашифрованного набора данных о человеке. Правительство Москвы позволит заключать по ним трудовые договоры в городских учреждениях и предприятиях, делать покупки в салонах сотовой связи и в магазинах, когда требуется подтверждение возраста клиента. \r\n\r\n Общественная экспертиза проекта указа о новых паспортах только началась. Но уже в отношении идеи ранее высказывалось много вопросов. Летом прошлого года даже некоторые сенаторы высказали опасения: как быть с суевериями насчет документа в цифре? Специалисты по информационной безопасности обращали внимание на угрозы, которые возникают, если все данные человека собрать на одном смартфоне. Когда, например, человек его потеряет или смартфон украдут, как доказать, что вы – именно тот гражданин, и восстановить все документы? И не будут ли злоумышленники пытаться таким образом украсть, по сути, личности других людей, просто зная их имена и номер телефона? Пишется заявление о якобы потере смартфона, и дальше нужно будет лишь направить внешне похожего посетителя в паспортный стол. \r\n\r\n Или еще: как быть гражданам в тех районах, где покрытие связи – слабое или его нет вообще? А паспорт – в смартфоне. Будет ли считаться уважительной причиной, если полицейский попросит предъявить паспорт, а смартфон, как назло, разрядился? Еще один момент: пока сегодня возможно приобрести анонимные сим-карты, технические средства способны отслеживать перемещения формально неких телефонных номеров. С привязкой же паспорта к смартфону тайна личной жизни любого человека тайной быть тут же перестает. И это лишь то, что поисковик выдает с первой страницы по запросу \"риски электронных паспортов\". Минцифры пока не публикует разъяснений подобных щепетильных ситуаций.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514825/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514825", "title": "Маски за миллион: о скандале в Германии", "raw_date": "21:42, 21 марта 2021", "publish_date": "2021-03-21 21:42:00", "text": "\n                 Министерство здравоохранения ФРГ приобрело в прошлом году более 500 тысяч респираторных масок у фирмы Burda GmbH. Пикантность ситуации заключается в том, что лоббистом компании и руководителем ее бюро в Берлине является супруг главы Минздрава ФРГ Йенса Шпана – Даниэль Функ. Об этом сообщило издание \"Шпигель\". Подробнее – корреспондент радио \"Вести ФМ\"  Елена   Балаева . \r\n\r\n Слушайте в аудиофайле             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514963/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514963", "title": "Громкое дело о взятке: пензенский губернатор задержан за \"покровительство\" в сфере госзакупок", "raw_date": "12:31, 22 марта 2021", "publish_date": "2021-03-22 12:31:00", "text": "\n                 Суд на 2 месяца арестовал губернатора Пензенской области Ивана Белозерцева. Накануне его задержали по подозрению в коррупции. По версии следствия, Белозерцев брал взятки у фармацевтических компаний за помощь с госзакупками. Следователи нашли в доме пензенского губернатора около полумиллиарда рублей.  Детали громкого дела – у обозревателя \"Вестей ФМ\"  Павла Анисимова . \r\n\r\n Ивана Белозерцева привезли в Басманный суд Москвы под конвоем и в наручниках. Губернатор явно нервничал: в ожидании вердикта он всё время поправлял то воротник свитера, то очки. Защита Белозерцева просила ограничиться домашним арестом. Судья поддержала обвинение и назначила чиновнику 2 месяца в СИЗО. \r\n\r\n СУДЬЯ :  Суд постановил избрать обвиняемому Белозерцеву заключение под стражей по настоящему уголовному делу до 20 мая 2021 года. \r\n\r\n Белозерцева подозревают в получении крупной взятки от главы группы фармкомпаний \"Биотэк\" Бориса Шпигеля, его жены и директора сети \"Фармация\" Колоскова. По версии следствия, с января по сентябрь прошлого года губернатор брал от них деньги и ценности за покровительство, то есть помогал получать госконтракты. \r\n\r\n \"Биотэк\" – один из крупнейших поставщиков лекарств и медицинских изделий в пензенские больницы. В прошлом году компания выиграла более 250 конкурсов на 700 миллионов рублей. Пока следователи говорят об одном криминальном эпизоде – взятке Белозерцеву в 31 миллион наличными и ценностями. Об этом сообщила официальный представитель СКР Светлана Петренко. \r\n\r\n ПЕТРЕНКО :  Губернатор обеспечивал группе компаний \"Биотэк\" конкурентные преимущества при заключении государственных контрактов. Предметом этих контрактов были услуги по приему, хранению, отпуску и доставке лекарственных препаратов, закупаемых за счет бюджетных средств. \r\n\r\n Накануне следователи обыскали дом и рабочий кабинет пензенского губернатора. Там нашли более 500 миллионов рублей наличными. Это – губернаторская зарплата за 100 лет. Также в особняке Белозерцева обнаружены коллекция премиальных часов, антиквариат, золотая посуда, много охотничьего оружия. \r\n\r\n Кроме Белозерцева, задержаны ещё пятеро подозреваемых по делу о взятках, в том числе владелец \"Биотэка\" Шпигель. Их обвиняют по коррупционным статьям: получение и дача взяток, а также посредничество во взяточничестве. Как утверждает Следственный комитет, Белозерцев брал деньги и ценности через посредников. Среди задержанных – водитель администрации региона. Если вина подозреваемых будет доказана, им грозит до 15 лет лишения свободы и крупный штраф.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515029/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515029", "title": "Беспрецедентное насилие: полиция в Европе жёстко разгоняет митинги", "raw_date": "13:41, 22 марта 2021", "publish_date": "2021-03-22 13:41:00", "text": "\n                 По Европе прокатилась очередная волна протестов против карантинных ограничений. Почти везде полиция жёстко пресекала действия митингующих. В Нидерландах силовики применили водомёты. В Германии – дубинки. В Марселе несанкционированный карнавал правоохранители разгоняли слезоточивым газом. А в британском Бристоле акция против расширения полномочий полиции на митингах переросла в настоящие погромы. В центре города толпа атаковала полицейский участок. О событиях подробнее расскажет европейский корреспондент \"Вестей ФМ\"  Регина Севостьянова . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515143/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515143", "title": "За “скрученный” пробег положена компенсация", "raw_date": "17:44, 22 марта 2021", "publish_date": "2021-03-22 17:44:00", "text": "\n                 За \"скрученный\" у автомобиля пробег положена моральная компенсация, постановил Верховный суд. Он напомнил, что, согласно закону о защите прав потребителей, любое несоответствие товара заявленным показателям при его продаже недопустимо. Как добиться компенсации за обман со стороны продавца при покупке автомобиля, выяснял корреспондент \"Вестей ФМ\"  Сергей Гололобов . \r\n\r\n Покупка бэушных автомобилей – часто лотерея, даже если приобретаешь официально, через автосалон. Его задача – сбыть залежалый товар. А для этого все способы хороши. Так, жительница Перми приобрела автомобиль 2015 года с пробегом 62 тысячи километров. Спустя какое-то время автомобилистка решила получше изучить свою покупку и выяснила, что пробег – в 2 раза больше, а год выпуска – 2013. Гражданка обратилась в суд с требованием о моральной компенсации за обман со стороны автосалона. Но районный, а затем апелляционный и кассационный суды автомобилистку не поддержали. Их аргументы – при заключении договора стороны согласовали все существенные условия. То есть покупательница знала, на что шла. А потому с неё уже и спрос за все вскрывшиеся недочеты. Тем более, по мнению судей, недостатки в виде несоответствия пробега и года выпуска транспортного средства не являются существенными. \r\n\r\n Но жительница Перми поражение признавать отказалась и дошла до Верховного суда. Он-то и встал на ее сторону. Ссылался на закон о защите прав потребителей, а также на прежние решения своего же пленума, пояснил автоюрист Лев Воропаев. \r\n\r\n ВОРОПАЕВ :  Вообще, из постановления пленума Верховного суда следует, что любой обман потребителя, доказанный в суде, неминуемо влечет доказательство того, что потребитель нёс нравственные страдания, скажем так. И виновной стороне придётся компенсировать моральный вред. Вот Верховный суд исходил из этого. И удовлетворил требования женщины. Правда, он отменил вердикт и вернул дело на новое рассмотрение, но это – чисто юридические нюансы. Я думаю, что теперь ее требования будут удовлетворены нижестоящим судом. \r\n\r\n Похожих историй российская юриспруденция знает немало. Причем иногда обманутый автосалоном покупатель добивается победы уже на этапе районного суда. Так, в Череповце мужчина купил подержанный Renault Duster с пробегом 45 тысяч. И уже в ходе его эксплуатации у автомобилиста зародились смутные сомнения насчет достоверности данных о километраже. Далее мужчина смог разными путями выяснить, что его реальный пробег – более чем в 2 раза больше. Дальше тоже был суд, который сразу встал на сторону автовладельца. Вердикт – хитрый автосалон должен выплатить жителю Череповца 212 тысяч рублей моральной компенсации. \r\n\r\n На основе всех этих историй возникает насущный вопрос: как выявить реальные пробег автомобиля и год его выпуска? Лучше, конечно, узнать всё это еще перед покупкой, но и после неё тоже пригодится. В Череповце мужчина обратился к платным интернет-сервисам, которые выяснили, что в момент последнего прохождения ТО, еще прежним владельцем, у его Duster уже был зафиксирован пробег 96 тысяч. То есть перед продажей этот пробег \"скрутили\" до 45. Год выпуска можно определить, опять же, по VIN, например на сайте \"Автокод.ру\". Ну и остается еще вариант изучения бортового компьютера. Следы \"скрутки\" в нем выявить хоть и сложно, но можно, отмечает автоэксперт Вячеслав Субботин. \r\n\r\n СУББОТИН :  Пробеги прописаны в блоке управления двигателем. Причем какой-нибудь очень крутой диагност по блоку управления двигателем, по блоку управления коробкой, редукторами увидит, что пробег – затерт. И скажет, что туда залезали... Но может и не обнаружить. Но для этого надо быть очень серьезным хакером. Потому что не каждый знает, как \"скручивать\" пробег. Ну, мотор ты можешь \"скрутить\" – в Интернете ходят материалы, как это делается. Но ты можешь \"затереть\" не всё.  \r\n\r\n Для определения реального пробега, скорее всего, придется обратиться к независимым и компетентным экспертам. Желательно, имеющим сертификацию на работу с электронными системами автомобилей. Со справкой уже можно подавать претензию продавцу. И далее – в суд.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515016/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515016", "title": "Маски – золотое дно: в Германии – очередной скандал с закупками средств защиты", "raw_date": "13:47, 22 марта 2021", "publish_date": "2021-03-22 13:47:00", "text": "\n                 В Германии разгорается коррупционный скандал – своего поста может лишиться министр здравоохранения страны Йенс Шпан. По данным издания Der Spiegel, минздрав страны закупил более полумиллиона респираторов у частной фирмы, берлинское бюро которой возглавляет супруг руководителя ведомства. Конфликт интересов – налицо. Это не первый \"масочный скандал\" в ФРГ, предыдущий стоил мест в парламенте двум депутатам от блока ХДС-ХСС. \r\n\r\n Подробнее – собственный корреспондент \"Вестей ФМ\" в Берлине  Сергей Курохтин . \r\n\r\n Полностью слушайте в аудиофайле.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2515004/", "request_url": "http://radiovesti.ru/brand/61178/episode/2515004", "title": "Одежда станет хуже и дороже", "raw_date": "15:02, 22 марта 2021", "publish_date": "2021-03-22 15:02:00", "text": "\n                 Летние коллекции одежды могут обойтись россиянам втридорога. Пандемия болезненно сказалась на их ценах. Себестоимость таких материалов, как, например, хлопок, увеличилась на 30%. Выросли и затраты на логистику. Эксперты предсказывают, что одежда, обувь и аксессуары могут подорожать пропорционально. Насколько дороже будет модный look этим летом, подсчитала корреспондент \"Вестей ФМ\"  Екатерина Косинец . \r\n\r\n После годовой изоляции у многих граждан возникла потребность обновить гардероб. Но к лету в магазинах одежды и обуви нас может ожидать неприятный сюрприз, предупреждают fashion-ретейлеры. С начала этого года ощутимо подорожали некоторые материалы. Например, цена хлопка выросла на треть. Также подорожало трикотажное полотно. \r\n\r\n Даже рост цен на нефть может негативно сказаться на ценниках в модных магазинах, констатирует президент Союза предпринимателей текстильной и легкой промышленности Андрей Разбродин. \r\n\r\n РАЗБРОДИН :  Нефть – это основа для производства огромного количества разнообразных химических волокон, которые являются в том числе основой для современных тканей. Поэтому рост цен на сырьё уже так или иначе произошёл или происходит. Поэтому однозначно будет подорожание готовой продукции в случае роста цен на сырьё. Это – закономерный процесс. \r\n\r\n Впечатлённые таким стремительным ростом цен на сырьё, некоторые представители отрасли опасаются, что скачок может оказаться пропорциональным повышению цен на сами материалы. Однако не все разделяют такие пессимистичные настроения. Ведь стоимость сырья – это только 1/10 составляющая цены продукции на полке магазина. По словам экспертов, розничная стоимость блузки или платья определяется не только расходами производителя на их пошив. Сюда входят и траты на логистику, которые тоже ощутимо выросли за последний год, и оплата труда. Большое внимание здесь – и текущим рыночным условиям. И решающим среди них становится курс валют. Дело в том, что основная часть всех расходных материалов (включая швейное оборудование, ткани и нитки) у большинства российских производителей – импортная. Потому рост цен будет в большей степени зависеть от поведения рубля. Но производители сделают всё, чтобы этот рост сдержать, говорит генеральный директор компании Fashion Consulting Group Анна Лебсак-Клейманс. \r\n\r\n ЛЕБСАК-КЛЕЙМАНС :  Повышение цен будет. Но оно будет связано не столько с повышением закупочных цен на сырьё, сколько вообще с увеличением общих расходов на всё то, что импортируется. Но по сравнению с ценами лета прошлого года повышение – процентов на 10, а то и меньше в массовом сегменте. Оно не будет так радикально заметно конечному покупателю. Если вы покупали платье бренда за 2 тысячи рублей, приблизительно столько же оно будет стоить и в этом году. Единственно, что качество этого платья будет несколько иное. \r\n\r\n Производители уверяют: потребитель ничего не заметит. По крайней мере на витрине. Чтобы не потерять покупателя, бренды научились сдерживать рост цен за счёт экономии на качестве. И уже много лет делают это так, что дешёвые платья на первый взгляд не отличить от пошитых за полную стоимость. Причём подорожание хлопка и трикотажа совсем не означает, что в целях экономии летний look придётся составлять сплошь из полиэстера и другой синтетики. Если одежда и подорожает, то сразу вся, независимо от материала, из которого она сшита, продолжает Анна Лебсак-Клейманс. \r\n\r\n ЛЕБСАК-КЛЕЙМАНС :  Подорожание в fashion-индустрии никогда не строится конкретно вокруг видов сырья. В одежде бренды стараются \"быть в рынке\". То есть резкого повышения цен не происходит. Единственное, где оно может происходить – это в люксе. Там мы уже действительно столкнулись с тем, что в прошлом году многие бренды повысили цены, например на сумки. На массовом рынке таких резких скачков (если нет резкой инфляции локальной валюты) не происходит. И точно это не зависит от состава ткани. \r\n\r\n Так насколько подорожает одежда по сравнению с прошлым годом? Точных цифр пока никто не называет. Ожидаемо, в разных сегментах динамика будет различной. Каждый производитель будет ориентироваться на покупательную способность своей целевой аудитории. В кризисном 2014 некоторые крупные бренды подняли цены сразу на 30%. И сразу же поплатились – потеряли большую часть клиентов. Вероятно, в этот раз многие производители предпочтут индексировать цены постепенно. \r\n             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514997/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514997", "title": "Уникальное бездействие полиции: как националисты осаждали офис Зеленского", "raw_date": "13:56, 22 марта 2021", "publish_date": "2021-03-22 13:56:00", "text": "\n                 Экс-президента Украины Петра Порошенко обвинили в организации акции националистов в центре Киева. В офисе Зеленского назвали происходящее попыткой политического давления. Радикалы в минувшие выходные забросали офис президента петардами и взрывпакетами, облили здание краской, изрисовали фасады. Правоохранители в ситуацию не вмешивались. \r\n\r\n С подробностями – киевский корреспондент \"Вестей ФМ\"  Владимир Синельников . \r\n\r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514985/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514985", "title": "Домик в деревне или коттедж в поселке? Что предпочитают россияне", "raw_date": "13:35, 22 марта 2021", "publish_date": "2021-03-22 13:35:00", "text": "\n                 Количество россиян, выбирающих более комфортный вид загородной недвижимости, едва превышает треть от тех, кто твердо намерен перебраться жить поближе к природе. Сельские дома и дачи – пока в приоритете у покупателей. Потому что – дешевле: и в покупке, и в содержании, говорят эксперты. Подробности – у обозревателя “Вестей FM”  Сергея Артемова . \r\n\r\n Абсолютное большинство покупок загородного жилья совершается с помощью ипотечных кредитов. Банки, в общем, охотно дают деньги как на дачи, так и на деревенские дома. И на коттеджи – чаще на готовые (про возводимые – разговор отдельный). А еще и на покупку участков под строительство, говорит ведущий эксперт по кредитным продуктам “финансового супермаркета” “Банки.ру” Инна Солдатенкова. \r\n\r\n СОЛДАТЕНКОВА :  Но при этом, как правило, ставки по таким кредитам превышают ставки на приобретение квартир – где-то на 2 – 3 процентных пункта, и требования к первому износу здесь тоже более существенные: заемщику нужно будет внести порядка 40 – 50% от стоимости недвижимости. \r\n\r\n И различия в ставках в зависимости от вида загородной недвижимости практически нет, добавляет эксперт. \r\n\r\n СОЛДАТЕНКОВА :  Единственное исключение – это если кредит берётся на покупку строящегося коттеджа или таунхауса у партнёра банка. В этом случае там можно получить сниженную ставку в рамках акции, но все это нужно отслеживать индивидуально. \r\n\r\n Для банков на первом месте – состоятельность заемщика. Изучение же документов на объект – почти формальность, но, как всегда, есть детали, говорит управляющий партнер юридической компании «Позиция права» Егор Редин. \r\n\r\n РЕДИН :  Если у собственника объекта недвижимости нет проблем с документами и в Росреестре нет каких-либо обременений, то у банка фактически не будет оснований для отказа в одобрении такого объекта. Однако это касается, скорее, готовых, то есть вторичных объектов. Говоря о строящихся посёлках, стоит иметь в виду, что как у покупателей, так и у банков могут возникнуть сомнения – а надёжен ли этот застройщик, способен ли он сдать этот объект в срок, не останутся ли покупатели, то есть заемщики, ни с чем, обрекая себя на непонятные судебные разбирательства? Исходя из подобных опасений, конечно, покупка готового дома – более надёжный вариант: и на взгляд покупателя, и, конечно, с точки зрения банка. \r\n\r\n Когда проценты очевидно выше – можно попытаться взять кредит на выгодных условиях, закладывая не загородный объект, а городскую квартиру заемщика. Вместе с тем у банков есть и очень привлекательный продукт. В условиях России – без преувеличения – суперльготный. Называется он «сельская ипотека», рассказывает Инна Солдатенкова. \r\n\r\n СОЛДАТЕНКОВА :  Она позволяет приобрести участок под строительство недвижимости или готовый дом в сельской местности. Но там ограничение – обязательно недвижимость должна приобретаться в сельской местности, то есть перечень адресов, которые попадают в конкретных регионах под «сельскую местность», нужно уточнять в администрациях этих регионов. И эта программа не действует в Москве и Санкт-Петербурге. Что отличает эту программу, так это очень выгодные ставки: в её рамках можно купить недвижимость на сельских территориях по ставке до 3% годовых. \r\n\r\n Да и первоначальный взнос относительно небольшой – 10% цены объекта. Субсидии на эту программу выделяются ежегодно – и тут надо торопиться. В прошлом году весь ее объем был вычерпан уже к апрелю. Программа рассчитана до 2025 года включительно. \r\n\r\n Исследования риелторских агентств показывают: интерес покупателей делится относительно поровну. Так, по данным ЦИАН, в Подмосковье 37% поисковых запросов относятся к коттеджам, 31% – к деревенским домам, 24% – к дачам. То есть совокупно более утилитарные и дешевые объекты пользуются большим спросом. Быть может, и потому, что в коттеджных поселках собственника по умолчанию ожидают дополнительные расходы – чего практически нет в дачном товариществе и совсем нет в деревне, полагает Егор Редин. \r\n\r\n РЕДИН :  В виде, например, более высоких коммунальных платежей, оплаты услуг содержания и охраны территории, что тоже зачастую может оттолкнуть и испугать потенциальных покупателей таких домов. Также стоит учесть и тот факт, что покупка загородного дома в профильном недавно построенном посёлке, вероятнее всего, окажется дороже – в силу новой конструкции самого дома, наличия новых коммуникаций, нежели приобретение какой-то дачи с многолетней историей и достаточно устаревшими коммуникациями. \r\n\r\n И коммуникаций никаких, кроме света и иногда – Интернета: это уже случай дома в деревне. Но последний год показал: Интернет, по сути, превратился в важнейшую коммуникацию. И многие работники с его помощью, как выяснилось, могут трудиться на приличном отдалении от мегаполисов, сокращая свои накладные расходы и не теряя время на унылые пробки. Так что наличие в доме Wi-Fi – штука пустяковая, в отличие, например, от подведенного газа, но стать определяющей при выборе места жительства ей вполне по силам. \r\n\r\n А при сравнении набора документов при покупке новый, “с иголочки” коттедж, конечно, выигрывает у дачи или деревенской избушки. В двух последних вариантах покупателям придется тщательно изучать правоустанавливающие бумаги, замечает юрист. \r\n\r\n РЕДИН :  Надо посмотреть выписку из ЕГРН на сам дом и на участок земли под ним, а также нужно ознакомиться с правоподтверждающими документами, на основании которых приобретался этот объект недвижимости в собственность ранее. Как правило, это какие-либо договоры по отчуждению такой собственности, то есть, например, купля-продажа, договор дарения, договор мены и так далее. Возможно, это было наследство или приобреталось по решению суда. Также следует убедиться в отсутствии задолженности по коммунальным платежам и долгов по платежам в самом СНТ. \r\n\r\n Потребительская установка понятна: если уж брать коттедж – то там, где просторно, есть вся инфраструктура и архитектурная концепция несет в себе какую-то изюминку. Желающих перебраться из скученности и суеты городской в суету и скученность загородного поселка за немалые деньги надо еще поискать. А поскольку хорошими предложениями рынок не фонтанирует, а те, что есть, по карману далеко не всем, то тщательное взвешивание за и против все-таки подталкивает большинство семей к оптимальному для бюджета приобретению либо круглогодичной дачи, либо деревенского дома. Надо заметить, кстати, что со своими городскими квартирами «дауншифтеры нового типа» расставаться вовсе не собираются. Конечно, резерв на всякий случай – замечательно, но финансовая сторона загородной покупки выглядит из-за этого куда скромнее. А вслед за ней зачастую – и качество такой покупки.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2513522/", "request_url": "http://radiovesti.ru/brand/62330/episode/2513522", "title": "Годовщина воссоединения Крыма с Россией и обострение в Донбассе", "raw_date": "17:07, 18 марта 2021", "publish_date": "2021-03-18 17:07:00", "text": "\n                 Итоги дня в репортажах корреспондентов «Вестей ФМ» и комментариях экспертов. \r\n\r\n Ведущая –  Наталья Мамедова . \r\n\r\n Путин поздравил крымчан с годовщиной воссоединения Крыма с Россией. \r\n \r\nДоходы населения Крыма выросли с 2015 по 2020 год более чем в 1,4 раза, Севастополя – более чем в 1,7 раза. Санкции не оказали заметного влияния на состояние экономики полуострова. За первые 5 лет действия режима в экономику Крыма и Севастополя удалось привлечь порядка 157 миллиардов рублей инвестиций; стоит вспомнить строительство Крымского моста, энергомоста, практически ликвидировавшего энергодефицит региона, строительство Балаклавской и Таврической ТЭС и автотрассы \"Таврида\". \r\n \r\nПесков: заявление по Байдену. \r\n \r\nУкраина идет на обострение в Донбассе. На связи –  Владимир Синельников . \r\n \r\nРоскомнадзор хочет доступа к полному объему данных абонентов. Рассказывает  Сергей Артёмов . \r\n \r\nБанки должны письменно объяснять причины отказа в \"кредитных каникулах\". Разбирался  Павел Анисимов . \r\n \r\nПыль из пустыни пришла в Москву. Рассказывает  Екатерина Косинец . \r\n \r\nРоссиянам предлагают открыть ночной доступ на \"выделенки\". \r\n \r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/62330/episode/2515083/", "request_url": "http://radiovesti.ru/brand/62330/episode/2515083", "title": "Совещание с разработчиками вакцин от COVID-19 и дело против губернатора Пензенской области", "raw_date": "17:07, 22 марта 2021", "publish_date": "2021-03-22 17:07:00", "text": "\n                 Итоги дня в репортажах корреспондентов «Вестей ФМ» и комментариях экспертов. \r\n\r\n Ведущая –  Наталья Мамедова . \r\n\r\n Работа российских учёных востребована, и они доказали свой профессионализм, создав вакцину от коронавируса. Об этом президент России Владимир Путин рассказал на совещании с разработчиками вакцин от COVID-19. \r\n\r\n Следствие потребовало отправить губернатора Пензенской области под арест. Рассказывает  Александр Санжиев . \r\n \r\nРФ не может исключать ни одну из западных угроз, в том числе отключение от SWIFT. Комментария из Кремля прозвучали после заявлений Сергея Лаврова о необходимости отказа от западных платежных систем. \r\n \r\nБайден отказался от публичного диалога с президентом России. Рассказывает  Вера Десятова . \r\n \r\nК концу года россиянам предложат получать новые паспорта. Какие – узнал  Сергей Артёмов . \r\n \r\nМасочный скандал в Германии. На связи –  Сергей Курохтин . \r\n\r\n В Европе – снова ожесточенные протесты. \r\n \r\nПодорожание хлопка привело к росту цен на ширпотреб. Сколько россияне заплатят за одежду, выяснила  Екатерина Косинец . \r\n\r\n Возвращаемся к истории с уголовным делом против губернатора Пензенской области. Суть обвинений – у  Павла Анисимова . \r\n \r\n Полностью слушайте в аудиоверсии.             ", "author": null},
{"url": "http://radiovesti.ru/brand/61178/episode/2514979/", "request_url": "http://radiovesti.ru/brand/61178/episode/2514979", "title": "Без телесуфлёра – никак: предложение Владимира Путина о прямом диалоге застало врасплох Байдена", "raw_date": "18:48, 22 марта 2021", "publish_date": "2021-03-22 18:48:00", "text": "\n                 Москва ждет ответа Вашингтона насчёт прямого онлайн-диалога лидеров двух стран. Белый дом дал понять: пока что Джо Байден не готов выйти на связь с Владимиром Путиным. Ранее российский президент предложил американскому коллеге провести переговоры в прямом эфире. Владимиром Путиным были установлены даты: прошлая пятница или этот понедельник. Но Вашингтон эту идею проигнорировал. Подробности – в материале корреспондента \"Вестей ФМ\"  Веры Десятовой . \r\n\r\n Джо Байден оказался не готов прямо и открыто разговаривать с Владимиром Путиным. Он не поддержал предложение российского президента поговорить в прямом эфире, обсудить проблемы и претензии в двусторонних отношениях. Свою идею о публичной дискуссии Владимир Путин озвучил в четверг. Москва была готова буквально на следующий день, то есть в пятницу, организовать телемост для президентов. Это стало неожиданностью для Вашингтона. Не прошло и пары часов, как пресс-секретарь Белого дома выступала на брифинге. О предложении Москвы уже было известно, и Джен Псаки выглядела растерянно. \r\n \r\n ПСАКИ :  Они уже беседовали. Мне не о чем вам сообщить. Если говорить о возможных переговорах, то президент завтра поедет в Джорджию и будет очень занят. \r\n\r\n Тогда многие решили, что до Псаки просто не дошли детали предложения российского лидера, ведь речь шла не только о пятнице: Владимир Путин предложил и вторую дату – понедельник. Про неё пресс-секретарь Байдена тогда ничего не сказала. И журналисты надеялись, что в ближайшее время Белый дом даст более полный ответ. Даже пытались узнать у самого президента: после заявления по вакцинации, которое Джо Байден читал по телесуфлеру, из зала кто-то крикнул: \"Владимир Путин вызвал вас на открытый разговор, вы согласитесь?\" Но Джо Байден ушел, не оборачиваясь и не дав комментариев. Стало понятно, что президент всё-таки улетит в Джорджию, отказавшись от разговора с Москвой. Единственное, что он сказал американским журналистам: \"Уверен, в какой-то момент мы переговорим\". \r\n \r\nДжо Байден прокричал эту короткую фразу под шум вертолета. Но что это за момент для разговора и когда он наступит, так и осталось для всех загадкой. Это был последний официальный комментарий из Вашингтона. Как сказал Дмитрий Песков, отсутствие ответа – это то же самое, что и отказ от общения. Так что за выходные стало понятно: Джо Байден не хочет общаться с Владимиром Путиным в прямом эфире. Сегодня пресс-секретарь президента это подтвердил. \r\n\r\n ПЕСКОВ :  Сегодня нет такого в планах. Насколько я понимаю, не было готовности американской стороны. \r\n\r\n Пользователи соцсетей – и в Америке, и в России – были сразу уверены: Байден не согласится на необычный формат переговоров, в котором не будет заготовленных текстов и подсказок. Одни считают, что президент США просто не хочет идти на чужие условия. Другие – что он просто не может мыслить ясно, а также говорить в свои 78 лет. Правда, на осенних дебатах с Дональдом Трампом будущий президент неожиданно бодро атаковал соперника. Да так, что некоторые подумали, что он – на каком-нибудь допинге, и искали капельницы у него под пиджаком. \r\n\r\n Но к тем публичным выступлениям Байден готовился не одну неделю; доходило до того, что накануне он не появлялся на публике по несколько дней. Так что спонтанное предложение Владимира Путина застало врасплох Байдена, который со дня своего вступления в должность ни разу еще не выступал без телесуфлера. И даже в этом случае он делает ошибки. В последнем обращении по поводу вакцин, когда весь текст был прописан, Байден в очередной раз назвал президентом страны... своего вице-президента Камалу Харрис. И даже не заметил оговорки. \r\n\r\n Дональд Трамп-младший назвал назвал слабостью отказ Байдена от дебатов с Путиным.             ", "author": null}
]