[
{"url": "https://rost.ru/presscenter/posts/edinaya-baza-s-dannymi-trudovykh-migrantov-mozhet-byt-polezna-dlya-rabotodateley-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Единая база с данными трудовых мигрантов может быть полезна для работодателей ", "text": "\r\n\t В 2021 году количество трудовых мигрантов в России вырастет, но до предпандемийного уровня эти показатели не поднимутся, считает председатель регионального политсовета «Партии Роста» в Московской области Олег Чернов.\n\r\n \n\r\n\t «В 2021 году количество трудовых мигрантов вырастет, но до предпандемийного уровня, думаю, показатели не поднимутся. Причиной тому новые условия и законопроект, принятый Госдумой в первом чтении. Напомню, документ обяжет всех гостей из ближнего и дальнего зарубежья сдавать отпечатки пальцев и проходить медицинское освидетельствование, — сказал Чернов. — В постпандемийный период, конечно же, бизнес ждет позитивных изменений и в плане трудовой миграции (все-таки важны лучшие кадры, которые к нам едут), и в плане возможных качественных изменений в уровне профессионализма трудовых мигрантов».\r\n\n\r\n\n\r\n\t Как полагает Чернов, достичь этого позволила бы открытая для бизнеса единая база, которая включала бы в себя анкеты работников, приехавших в Россию из-за рубежа для трудоустройства. Напомним, как сообщало ИА REGNUM, есть мнение, что в 2021 году численность мигрантов в России не вернется к цифрам 2019 года и начала 2020-го.\r\n\n\r\n\n\r\n\t Ссылка на первоисточник: \nhttps://regnum.ru/news/economy/3226063.html\n\r\n", "raw_date": "26.03.2021 18:53:00", "publish_date": "2021-03-26 18:53:00", "author": null},
{"url": "https://rost.ru/presscenter/posts/vesomykh-prichin-dlya-podorozhaniya-alkogolya-segodnya-net-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Весомых причин для подорожания алкоголя сегодня нет  ", "text": "\r\n\t В России подорожать может только элитный алкоголь, считает экс-депутат Госдумы, заместитель председателя Партии Роста Виктор Звагельский. Так он прокомментировал информацию о том, что в РФ могут вырасти цены на спиртные напитки.\r\n\n\r\n\n\r\n\t «Разговоры о подорожании алкоголя на внутреннем рынке идут последние 15−16 лет, — сказал Виктор Звагельский. — Любое увеличение цены на алкогольную продукцию российского производства прежде всего связано с налоговой акцизной политикой. Изменения величины акцизного сбора происходят в пределах инфляции, ровно настолько же дорожает и алкоголь.\r\n\n\r\n\n\r\n\t Государством давным-давно была введена правильная, на мой взгляд, мера — «минимально разрешенная цена на алкоголь», прежде всего на водку. Изменения нижней границы стоимости алкоголя происходит только после того, как за подписью правительства выходит соответствующий документ. Поскольку такого распоряжения нет, не будет и подорожания». Увеличение стоимости, как подчеркнул эксперт, может коснуться только элитного алкоголя.\r\n\n\r\n\n\r\n\t «На сегодняшний день государство не допустит подорожания алкоголя, потому что реальные доходы населения падают, — отметил Виктор Звагельский. — Что же касается импортного алкоголя, то если не будет государственной антисанкционной политики, касающейся алкогольной продукции (ответа нашими санкциями на их санкции), то тоже никаких подорожаний не будет. Увеличение стоимости может касаться только сегмента дорогого крепкого алкоголя и брендового вина».\r\n\n\r\n\n\r\n\t Ссылка на первоисточник:  \nhttps://regnum.ru/news/economy/3226066.html\n \r\n", "raw_date": "26.03.2021 18:42:00", "publish_date": "2021-03-26 18:42:00", "author": null},
{"url": "https://rost.ru/presscenter/posts/lider-partii-rosta-s-rabochim-vizitom-posetit-primorskiy-kray-i-irkutskuyu-oblast-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Лидер Партии Роста с рабочим визитом посетит Приморский край и Иркутскую область ", "text": " \n30-31 марта 2021 года\n председатель Партии Роста, Уполномоченный при Президенте России по защите прав предпринимателей Борис Титов посетит Приморский край с рабочим визитом. \n\r\n\n\r\n \n30 марта\n на встрече с губернатором Приморского края Олегом Кожемяко будут обсуждаться актуальные проблемы малого и среднего предпринимательством в регионе. \r\n\n\r\n\n\r\n\t В ходе визита Титов посетит предприятия резидентов свободного порта Владивосток совместно с заместителем министра РФ по развитию Дальнего востока и Арктики Анатолием Бобраковым. На окружном совещании уполномоченных по защите прав предпринимателей ДФО обсудят проблемы бизнеса в регионе и пути их решения. Также Борис Титов встретится с активом регионального отделения Партии Роста в Приморском крае. \r\n\n\r\n\n\r\n \n31 марта\n Борис Титов и заместитель Генерального прокурора РФ Дмитрий Демешин рассмотрят жалобы и обращения предпринимателей ДФО.\r\n\n\r\n\n\r\n1 апреля Борис Титов посетит Иркутскую область, где встретится с губернатором региона  Игорем Кобзевым для обсуждения состояния и перспектив делового климата.\n\r\n\n\r\n\tВстреча бизнес-омбудсмена с предпринимателями пройдет в формате круглого стола с участием губернатора Иркутской области Игоря Кобзева и прокурора Иркутской области Андрея Ханько.\r\n\n\r\n\n\r\n\t В рамках визита запанировано обсуждение кластерного развития региона с участием экономистов, промышленников и предпринимателей.\r\n\n\r\n\n\r\n30 марта Владивосток\n\r\n\n\r\n\t\n14.00-14.45 \n   Посещение предприятий резидентов свободного порта Владивосток  совместно с заместителем Министра РФ по развитию Дальнего востока и Арктики Анатолием Бобраковым\r\n\n\r\n\n\r\n \n15.00-15.30 \n   Встреча с Губернатором Приморского края Олегом Кожемяко (Правительство Приморского края, ул. Светланская, д. 22).\r\n\n\r\n\n\r\n \n15.30-15.45    \nСовместный пресс-подход (Правительство Приморского края, ул. Светланская, д. 22).          \r\n\n\r\n\n\r\n \n16.00-17.15  \n  Окружное совещание уполномоченных по защите прав предпринимателей ДФО совместно с заместителем Министра РФ по развитию Дальнего востока и Арктики Анатолием Бобраковым (Правительство Приморского края, ул. Светланская, д. 22).\r\n\n\r\n\n\r\n31 марта Владивосток \n\r\n\n\r\n \n11.00-12.30 \n   Прием предпринимателей ДФО совместно с заместителем Генерального прокурора Дмитрием Демешиным (о. Русский, п. Аякс 10, корпус Б, кабинет 606). \r\n\n\r\n\n\r\n \n12.30-12.45  \n  Общение с прессой (о. Русский, п. Аякс 10, корпус Б, кабинет 606).\r\n\n\r\n\n\r\n1 апреля Иркутск \n\r\n\n\r\n \n12.00-12.30    \nВстреча с Губернатором Иркутской области Игорем Кобзевым  (Правительство Иркутской области, Ленина 1а).\r\n\n\r\n\n\r\n \n13.00-14.30\n    Круглый стол с бизнесом региона совместно  с губернатором Иркутской области Игорем Кобзевым и прокурором Иркутской области Андреем Ханько (Правительство Иркутской области, Ленина 1а).\r\n\n\r\n\n\r\n \n14.30-15.00\n     Совместный пресс-подход (Правительство Иркутской области, Ленина 1а).\r\n\n\r\n\n\r\n \n15.30-17.00 \n    Обсуждение кластерного развития региона с участием экономистов, промышленников, предпринимателей, представителей СМИ  (Центр «Мой Бизнес», ул. Рабочая, 2А/4).\r\n\n\r\n\n\r\n \nПодробная информация и аккредитация СМИ по телефону: +7 913 853 85 81, Киченко Анастасия\n\r\n", "raw_date": "26.03.2021 13:35:28", "publish_date": "2021-03-26 13:35:28", "author": null},
{"url": "https://rost.ru/presscenter/posts/lider-partii-rosta-v-tatarstane-izbran-prezidentom-respublikanskoy-federatsii-po-greble-na-baydarkakh", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Лидер Партии Роста в Татарстане избран президентом республиканской Федерации по гребле на байдарках и каноэ", "text": "Депутат Госсовета Республики Татарстан от Партии Роста, генеральный директор группы компаний «Кориб» Олег Коробченко\n избран президентом Федерации гребли на байдарках и каноэ РТ. Его кандидатуру единогласно поддержали участники выборной конференции Региональной спортивной общественной организации «Федерация гребли на байдарках и каноэ Республики Татарстан». \n\r\n\n\r\n Организация существует с 2013 года. Ранее федерацию возглавлял министр экологии и природных ресурсов Республики Татарстан Александр Шадриков. \n\r\n\n\r\n «У меня уже есть опыт работы со спортивными федерациями - по мотоспорту, сноукроссу, футболу и другими. Главная наша задача – занять детей, вырастить профессиональных спортсменов, чемпионов и достичь высоких результатов для Татарстана, - прокомментировал свое назначение Олег Коробченко, который в детстве сам увлекался греблей. - Будем стремиться развивать эти виды спорта не только в Казани, но и там, где есть подходящие водоемы – в Набережных Челнах, Нижнекамске, Заинске». \n\r\n\n\r\n В федерации ставку собираются делать не только на городских детей, но и на ребят из районов республики. \n\r\n\n\r\nВ спортивном сообществе надеются, что разносторонний опыт Олега Коробченко поможет активизировать работу Федерации на дальнейшие успехи и достижение высоких показателей спортсменов.", "raw_date": "25.03.2021 16:33:39", "publish_date": "2021-03-25 16:33:39", "author": null},
{"url": "https://rost.ru/presscenter/posts/issledovanie-partii-rosta-byuti-sfera-nuzhdaetsya-v-snizhenii-nalogov-edinoy-normativnoy-baze-i-komp", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Исследование Партии Роста – Бьюти-сфера нуждается в снижении налогов, единой нормативной базе и компенсации за СИЗ", "text": "Партия Роста, совместно с общественным уполномоченным по защите прав предпринимателей индустрии красоты Ниной Литвиновой, подготовила исследование о состоянии бьюти-сферы в постпандемийный период. В нем приняли участие 10 регионов РФ и 2000 предпринимателей, более 60 % из которых - владельцы единичных салонов полного цикла. \n\r\n\n\r\n Выяснилось, что более 70 % предпринимателей считают основными проблемами, помимо падения спроса, кадровый голод и повышение закупочных цен. Более 65% думают, что смогут вернуться к показателям 2019 года только при оказании дополнительных мер поддержки. Более 56 % опрошенных потеряли около 30 % своих сотрудников за период пандемии, и около 90% отметили высокий риск со стороны «самозанятых» для своего бизнеса (сотрудники уходят из салонов, выбирая новый режим занятости, уводят клиентов, при этом не показывают свою выручку (так как нет обязательного фискального режима и инструментов контроля за этим) в отличии от салонов с кассами и проверками).\n\r\n\n\r\n Отдельный блок вопросов опроса был посвящён теневому бизнесу и, по экспертным оценкам, доля нелегального (работают без статуса и оформления) составляет более 50% всей индустрии. Прибыль предпринимателей, принявших участие в опросе за 2020 год, снизилась на 35 %, 45% находятся на уровне нулевого значения по прибыли, в минусе -25% опрошенных. \n\r\n Закрыли свои салоны в 2020 году - 20% предпринимателей, и 20 % опрошенных планируют закрытие, интересно, что 15 % планирует закрыть юр лицо и перейти в статус «самозанятого». \n\r\n С точки зрения падения выручки к предыдущим периодам, среднее падение по 2020 году составило 40%, при этом самая сложная ситуация (падение выше 56% в регионах Нижнего Новгорода и Ростова на Дону, падение выручки в первом квартале 2021 года по сравнению с 2020 Годом тоже не очень радостное и составило 35 процентов. Тяжёлая ситуация в Санкт-Петербурге (40 %), Ульяновске(45%), Нижнем Новгороде (55%). \n\r\n\n\r\n «Конечно, эти показатели лучше, чем осенью 2020 года. Рынок немного приходит в себя, но говорить о возвращении к прежним показателям рано. Особенно критична ситуация в регионах с небольшой численностью населения, там салоны практически совсем ужались, очень высокая тенденция перехода мастеров в самозанятые, - прокомментировала результаты исследования его автор, \nобщественный уполномоченный по защите прав предпринимателей индустрии красоты, учредитель федеральной сети салонов маникюра и педикюра \"Пальчики\", член Партии Роста Нина Литвинова.\n В части регионов (Краснодарский край, Нижний Новгород, Екатеринбург) делается акцент на том, что бизнес уходит в теневой сектор, в то время, как последние 5 лет весь бьюти-рынок развивался по принципу стандартизации, контроля выручки и т.д. Считаю, что без поддержки, без программ направленных на унификацию требований СанПина ко всем участникам рынка, без помощи, в том числе финансовой, вытащить рынок и вернуть его к докризисным показателям невозможно».\n\r\n\n\r\n     По мнению Литвиновой, основная проблема предприятий индустрии красоты в том, что упал гостевой поток. 92% респондентов опроса считают, что самыми эффективными мерами поддержки сегодня будут: формирование режима специального налогообложения со снижением нагрузки сроком до 2 лет, создание единого нормативного поля для всех участников индустрии и помощь в части компенсации затрат на покупку СИЗ (средств индивидуальной защиты).", "raw_date": "25.03.2021 16:16:02", "publish_date": "2021-03-25 16:16:02", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-o-tom-chem-riskuyut-grazhdane-rf-vykhodya-na-fondovyy-rynok", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста - о том, чем рискуют граждане РФ, выходя на фондовый рынок", "text": "Нет ничего плохого в том, что граждане России инвестируют в активы фондового рынка, который стал альтернативой банковскому депозиту. Об этом 25 марта заявил \nдоцент РЭУ им. Г. В. Плеханова, руководитель липецкого регионального отделения Партии Роста Вадим Ковригин,\n комментируя данные ЦБ РФ, согласно которым население РФ стало активно играть на фондовом рынке.\n\r\n \n\r\n \"Нет ничего плохого в том, что граждане инвестируют в активы фондового рынка как альтернативу банковскому депозиту в условиях инфляции и низкой ключевой ставки. Опасность в другом - это долгосрочные инвестиции или средства для совершения рискованных операций фьючерсами, опционами или акциями с использованием маржи? Если большая часть денег используется для второго - это опасно. Рискуя так, граждане могут потерять все сбережения\", - сказал Ковригин.\n\r\n \n\r\n Как подчеркнул экономист, диверсифицировать сбережения - это нормально и полезно для экономики.\n\r\n \n\r\n \"Тем более, для этого есть все условия - возможность покупать российские и американские акции на Мосбирже за рубли, американские и европейские ценные бумаги за инвалюту на Санкт-петербургской бирже. Вопрос только в финансовой грамотности\", - уточнил Ковригин.\n\r\n \n\r\n", "raw_date": "25.03.2021 13:27:41", "publish_date": "2021-03-25 13:27:41", "author": null},
{"url": "https://rost.ru/presscenter/posts/arkadiy-murzaev-o-novom-issledovanii-bcg-potreblenie-iskusstvennogo-myasa-uvelichitsya-esli-ego-vypu", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Аркадий Мурзаев - о новом исследовании BCG: Потребление искусственного мяса увеличится, если его выпускать как самодостаточный продукт, а не имитацию", "text": "Продукты из альтернативных белков к 2035 году займут 11% от общего рынка белка в мире, а с использованием таких заменителей можно будет сделать девять из десяти традиционных привычных блюд, которые будут дешевле и привычного вкуса, говорится в совместном исследовании компаний BCG и Blue Horizon Corporation (BHC).\n\r\n «Объем рынка альтернативных продуктов из мяса, яиц, молочных продуктов и морепродуктов к этому времени может достигнуть не менее 290 миллиардов долларов, а в натуральном выражении — 97 миллионов тонн (на сегодня — 13 миллионов тонн), составив 11% от общего объема рынка белка», - говорится в отчете. \n\r\n \n\r\n \nАркадий Мурзаев - консультант по стратегическому маркетингу, автор курса \"Управление сбытом\" в РАНХиГС, учредитель ООО \"Экспорт-Трейд\", член Политсовета регионального отделения Партии Роста в Ростовской области:\n\r\n \n\r\n - Рассматривая данную тему необходимо сразу указать на несколько важных обстоятельств. Первое, нет достоверной информации о доказанном вреде мяса, так же как и нет неопровержимых доказательств пользы веганства. Следовательно, переход на растительное мясо не является физиологически обоснованным шагом.\n\r\n \n\r\n Второе, замена мясного мяса на растительное, с точки зрения общемирового снабжения продовольствием растущего населения Земли, проблему кардинально не решает.\n\r\n \n\r\n И третье, массовым общедоступным и практически ежедневным продуктом мясо стало относительно недавно, примерно полтора века назад в Европе и с середины – конца 20 века в Азии и некоторых других странах. До этого мясо по ряду причин: от религиозных (посты) до его высокой стоимости и дефицитности на рынке, было для основной массы населения по большей части праздничным блюдом. Поэтому возможность ежедневно употреблять в пищу мясо стало символом высокого уровня жизни и социального статуса, что определяет такое важное явление, как культура потребления.\n\r\n \n\r\n На сегодняшний день в России нет каких-то серьезных барьеров на пути развития растительных заменителей натурального мяса, если только не пытаться фальсифицировать продукты, выдавая гороховую смесь за говядину. Но и вкладываться в развитие растительных субститутов достаточно рискованно из-за существующей культуры потребления. Поэтому выращиваемые в достаточно большом объеме бобовые культуры, которые являются основой для веганского мяса, либо потребляются на внутреннем рынке в обычном для себя состоянии, либо разными путями попадают в туже Европу, где становятся сырьем для растительных котлет. \n\r\n \n\r\nЕсли же говорить, почему Россия остается страной мясоедов, надо кроме культуры потребления упомянуть и другой немаловажный фактор - это низкие органолептические характеристики всех товаров – заменителей. Искусственная икра, такое же молоко, заменители мяса и близко не могут по вкусовым параметрам сравниться с оригиналами. С таким же успехом можно рассуждать о том, что возможность послушать в караоке популярные песни способна заменить посещение концерта оригинального исполнителя. А если все эти субституты доводить до параметров настоящих продуктов, то их стоимость вполне может сравниться и тогда в чем смысл их производства? Может быть, если их выпускать как самодостаточные продукты, а не имитацию чего-то более высококачественного и дорогого, тогда и их восприятие в целом может измениться в лучшую сторону, а значит и потребление будет расти.", "raw_date": "25.03.2021 12:39:21", "publish_date": "2021-03-25 12:39:21", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-biznes-predlogaet-razgranichit-programmu-turisticheskogo-keshbeka-po-sezonam-i-tipam-o", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста: Бизнес предлагает разграничить программу туристического кешбэка по сезонам и типам отелей", "text": "В марте бизнес возобновил продажу туров по России, за которые государство будет возвращать путешественникам 20% от стоимости поездки, но не более 20 тысяч рублей. Продажи туров с кешбэком продлятся до 15 июня. Отправиться в путешествие можно с первого дня акции, завершиться оно должно не позднее 30 июня, сообщают журналисты ТАСС. Минимальная продолжительность поездки в рамках акции составляет две ночи. В акции участвуют все регионы России.\n\r\n \n\r\n \nМНЕНИЕ БИЗНЕСА:\n\r\n \n\r\n \nНаталья Карманова – директор компании «ТюменьЗарубежТур», член Партии Роста (г. Тюмень):\n\r\n \n \n\r\n - В первых двух этапах программы наша компания не участвовала, но принимала детей по федеральной и межрегиональной, которые оплачивались не физическими лицами. Мы ждали, будет ли продолжение кешбэка на весну, потому что многие оплатили поездки по раннему бронированию и не проиграли, цены даже с возвратом стали выше. По санаториям, там, где путевки оплачивает профсоюз, кешбэк не работает. Думаю, что 3-й этап, так как два предыдущих сделали рекламу, привлечёт туристов, и продажи возрастут. Как только откроют Кипр, Турцию и Грецию, спрос спадёт на внутренние рейсы, уже сейчас Турция дешевле, чем Сочи. Все устали от самоизоляции и зимы, хотят солнца, тепла, моря, но, боюсь, как бы не перегрели цены на наш юг. Многие из наших туроператоров по внутреннему туризму включились в эту программу. Например, \"Континент\" или \"Окна\".\n\r\n \n\r\n \nАнна Харченко - директор ООО «Агентство путешествий «Карта открытий»», член Партии Роста (г. Тюмень):\n\r\n \n\r\n - Условия вхождения в программу остались прежними, разве что добавилось больше туристических объектов-участников (отелей, санаториев). Если смотреть по итогу прошлой волны, то лично у нас был невысокий процент бронирования по данной программе. Мы – туристическое агентство, а она больше рассчитана на поддержку туроператоров и на бронирование физических лиц (туристов) напрямую на сайте гостиниц, санаториев. Бронирование туров на первых двух этапах предлагалось не в высокий сезон, а в низкий сезон. Для наших клиентов, которые в любом случае запланировали отпуск, это было больше приятным бонусом. \n\r\n Программа интересная, но я бы не позиционировала ее, как помощь отрасли, она интересна больше регионам России, которые ранее были менее привлекательны для путешествий. Ну и, конечно, это продвижение платёжной системы МИР. \n\r\n На данном этапе, сложностей, чтобы стать участником программы не возникает, все очень доступно.\n\r\n \n\r\n \n\r\nДмитрий Тарасов - управляющий партнёр инвестиционной группы, член Генсовета Партии Роста (г. Москва):\n\r\n \n\r\n- Туризм входит в отрасль «гостеприимства», как мы ее называем. Аналог на западе – HoReCa (отель, ресторан, кафе). На мой взгляд, это одна из отраслей – драйверов развития экономики, как в России, так и в мире. Люди так устроены, что им нужны впечатления. Помните, как в 10-й сатире древнеримского поэта Ювенала: «Хлеба и зрелищ». Конечно, больше всего впечатлений мы привозим из путешествий. Но это дорого, особенно в постпандемийный год. Правительство вот уже во второй раз идет на шаг - выделить кэшбек на поездки внутри страны. Вот только предел в 20 000, на мой взгляд, не такая уж и большая сумма. Например, я хочу с семьей посетить самую большую в Европе ледяную пещеру в городе Кунгур. Само по себе явление уникальное. Действительно, побывав там, впечатлений останется на всю жизнь. Билеты, такси, гостиница, еда на семью из 3-х человек, в самом бюджетном варианте, обойдутся примерно в 70 тысяч рублей. Считаю, что реальная поддержка в этом сегменте могла бы начинаться с 50 тысяч руб. Тогда каждый 10-ый житель страны смог бы позволить себе там побывать. В любом случае, русскому человеку всегда хочется больше. Спасибо и на этом. Инициатива, даже в таком варианте, безусловно, подержит как отельеров, так и авиаперевозчиков.", "raw_date": "24.03.2021 17:54:16", "publish_date": "2021-03-24 17:54:16", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-vystupila-za-prodlenie-restrukturizatsii-kreditov", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста выступила за продление реструктуризации кредитов", "text": "31 марта теряют силу рекомендации Банка России о реструктуризации кредитов для граждан, у которых выявили COVID-19 или существенно упали доходы из-за пандемии. Регулятор постановил также не начислять таким клиентам неустойку. Заёмщики — граждане, самозанятые и владельцы малого бизнеса — были вправе подать заявления о реструктуризации с 1 января по 31 марта 2021 года. Предписание ЦБР распространялось на банки, микрофинансовые организации и потребительские кооперативы. Партия Роста считает необходимым продлить данные меры поддержки как минимум на полгода.\n\r\n \n\r\n «Возможность реструктуризации кредитов для граждан и малых предприятий при условии сокращения их доходов - пункт важный. Спешно отказываться от этой меры не стоит, ведь мы видим, что восстановление экономики потребует не мало времени, и уровень безработицы по итогам минувшего года сохраняется на отметке 6% . Как минимум, до конца 2021 года лояльный подход к заемщикам должен быть сохранен», - отметил \nзаместитель председателя Партии Роста, генеральный директор компании \"Млесна\" Сергей Демин.\n\r\n \n\r\n С коллегой по партии согласен и \nвладелец юридического центра «Ваше право», член политсовета регионального отделения Партии Роста в Татарстане Руслан Шаймухаметов.\n Экономика еще не восстановилась, особенно если речь идет о регионах, говорит политик, поэтому он так же считает, что отменять реструктуризацию преждевременно. \n\r\n \n\r\n «Уровень зарплат упал, кто-то потерял работу в связи с пандемией и ее последствиями. Считаю, что реструктуризацию нужно продлить на полгода. По данным нашего юридического центра, число банкротств юридических и физических лиц по сравнению с аналогичным периодом прошлого года выросло на 30%. Больше всего банкротств было среди предпринимателей из сфер общепита, строительства и торговли. Да, у них была отсрочка по платежам, но прихода в этот период не было, и сейчас у них возникли задолженности по арендным платежам, по выплате зарплаты, налогам. То есть сейчас предпринимателей и частных лиц накрывает «обратная волна» коронокризиса. Количество банкротств продолжится увеличиваться, если государство не продлит реструктуризацию. Я бы предложил пойти на более кардинальные меры – списание задолженности, поскольку реструктуризация кредитов все же носит рекомендательный характер. И по опыту моих клиентов могу сказать, что банки шли навстречу только половине обратившихся», - сказал Руслан Шаймухаметов.\n\r\n \n\r\nКроме того, в Партии Роста считают, что разумно поддерживать в постпандемийный год и все онлайн-сервисы, которые были оперативно реализованы и протестированы в 2020-ом. Это и оформление больничных для сотрудников в возрасте, и онлайн-регистрация в службе занятости, и электронный документооборот.", "raw_date": "24.03.2021 16:21:05", "publish_date": "2021-03-24 16:21:05", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-v-tatarstane-zapustit-programmu-loyalnosti-dlya-predprinimateley", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста в Татарстане запустит программу лояльности для предпринимателей", "text": "Основной принцип программы – взаимная лояльность предпринимателей – продавцов и покупателей. \n\r\n\n\r\n «Одна из задач Партии Роста – объединение предпринимателей, и лучше всего это происходит, когда есть общие интересы, дела. Учитывая, что в партии представлены предприниматели из разных сфер, программа лояльности будет многоотраслевой и предусматривает взаимные скидки. Допустим, один предприниматель производит мясную продукцию, полуфабрикаты. Члены партии будут поддерживать коллегу, покупать его товар, а он предоставит им скидку. Другой предприниматель, к примеру, продает нефтепродукты также со скидкой партийцам», - пояснил \nсопредседатель татарстанского отделения Партии Роста, председатель правления Машиностроительного кластера РТ Сергей Майоров.\n\r\n\n \n\r\n Запустить программу предполагается сначала на уровне района, города, региона, а затем и в федеральном масштабе.\n\r\n\n\r\n«Таким образом, все члены Партии Роста будут знать о бизнесе друг друга через эту программу. И когда встанет вопрос покупки в том или ином регионе или в отрасли, через поисковик партийцы смогут найти, что им нужно по более выгодной цене», - прокомментировал Сергей Майоров. \n\r\n\n\r\n Сейчас создается информационный продукт - платформа, на которой будет базироваться данная программа, и ведется поиск инвестора для разработки мобильного приложения и запуска проекта. Инвестиции составят 1,2 млн рублей. \n\r\n\n\r\n \nПодробнее о системе лояльности - в презентации:\n \nhttps://tatrost.ru/sistema-loyalnosti/\n \n\r\n\n\r\n\nТелефон для справок:\n +7(919)629-16-07\n\r\n\n\r\n \nСистема лояльности\n: \nhttps://tatrost.ru/sistema-loyalnosti/", "raw_date": "24.03.2021 14:02:35", "publish_date": "2021-03-24 14:02:35", "author": null},
{"url": "https://rost.ru/presscenter/posts/ministerstvo-finansov-rassmotrit-predlozhenie-partii-rosta-ob-uchrezhdenii-dnya-bukhgaltera", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Министерство финансов рассмотрит предложение Партии Роста об учреждении Дня бухгалтера", "text": "В Министерстве финансов Российской Федерации рассмотрит обращение Партии Роста об учреждении нового государственного праздника - День бухгалтера.\n\r\n\n\r\n «Ваше предложение будет принято во внимание, в ходе дальнейшей работы по данному вопросу в соответствии с Правилами установления профессиональных праздников, утвержденных постановлением Правительства РФ от 13.11.2013 N 1016», - говорится в ответе ведомства, за подписью \nДиректора Департамента регулирования бухгалтерского учета, финансовой отчетности и аудиторской деятельности Леонида Шнейдмана.\n\r\n\n\r\n Напомним, письмо с просьбой поддержать инициативу \nзаместитель председателя Партии Роста Виктор Звагельский \nнаправил Министру финансов Российской Федерации Антону Силуанову 17 марта 2021 года.\n\r\n\n\r\n «По разным оценкам в России от 1 до 3 млн. бухгалтеров. Представители бухгалтерской профессии играют важную роль в обеспечении экономической безопасности страны, предоставлении точных данных для учетных и налоговых нужд государства, статистических целей. Можно с уверенностью сказать, бухгалтер – одна из основных профессий страны. При этом на государственном уровне День бухгалтера не установлен», - отметил политик.\n\r\n\n\r\n Различные профессиональные союзы празднуют День бухгалтера в разные даты, к примеру, 10 ноября (в день, когда считающийся основателем бухгалтерии Лука Пачоли опубликовал свою книгу «Сумма арифметики, геометрии, отношений и пропорций») или 21 ноября (в день подписания Федерального закона № 129-ФЗ от 21 ноября 1996 года «О бухгалтерском учёте», который уже утратил свою силу).\n\r\n\n\r\n   В Партии Роста считают отметить профессию бухгалтера установленным государственным актом единым Днем бухгалтера крайне важно для поддержания высокой оценки деятельности профессии в обществе и признания достижений отрасли. При этом датой может быть выбрано как 10 ноября и 21 ноября, так и другой день, согласованный с профессиональным сообществом.", "raw_date": "24.03.2021 13:56:10", "publish_date": "2021-03-24 13:56:10", "author": null},
{"url": "https://rost.ru/presscenter/posts/pavel-solodkiy-nameren-vozglavit-spisok-partii-rosta-na-vyborakh-v-nizhegorodskoe-zaksobranie", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Павел Солодкий намерен возглавить список Партии Роста на выборах в нижегородское Заксобрание", "text": "Председатель нижегородского регионального отделения Партии Роста\n, уполномоченный по защите прав предпринимателей в Нижегородской области Павел Солодкий\n не исключает того, что может возглавить список кандидатов в депутаты Законодательного собрания на выборах осенью 2021 года. Такое заявление политик сделал во время подведения итогов своей работы на федеральном политсовете партии.\n\r\n \n\r\n В настоящее время списки кандидатов формируются. Они будут утверждаться на общей конференции регионального отделения.\n\r\n \n\r\n \"Сегодня наши депутаты есть в муниципалитетах в Нижнем Новгороде, на Бору и в ряде других. Они активно участвуют в жизни своих территорий. И самое главное - предлагают пути пополнения бюджетов и контролируют распределение тех денежных средств, которые идут на нацпроекты. Считаю, что партия должна быть достойно представлена и в Законодательном собрании. Мы надеемся на несколько мандатов\", - прокомментировал свое заявление Павел Солодкий. \n\r\n \n\r\n По словам председателя нижегородского регионального отделения, сегодня Партия Роста востребована у людей молодого и среднего возраста, которые понимают, что \"надо что-то менять\".\n\r\n \n\r\n Напомним, Павел Солодкий возглавляет региональное отделение Партии Роста с 2016 года. Также он является членом федерального Политсовета.\n\r\n \n\r\nВыборы в Заксобрание в Нижегородской области состоятся в сентябре 2021 года.", "raw_date": "23.03.2021 15:54:40", "publish_date": "2021-03-23 15:54:40", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-o-tom-privedut-li-subsidii-dlya-trudoustroystva-bezrabotnykh-k-rostu-zanyatosti-nasele", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста – о том, приведут ли субсидии для трудоустройства безработных к росту занятости населения", "text": "Правительство России разработало дополнительные меры по росту занятости населения. Так, граждане смогут пройти бесплатное обучение по некоторым профессиям, а российские работодатели - получат субсидию для трудоустройства безработных в размере трех МРОТ. \n\r\n \n\r\n Первый платеж организация получит через месяц после трудоустройства безработного, второй — через три месяца, третий — через шесть. Ожидается, что эта мера позволит трудоустроить 200 тыс. человек. Из бюджета будет выделено 12 млрд. руб.\n\r\n \n\r\n \nМНЕНИЕ БИЗНЕСА:\n\r\n \n\r\n \nОлег Коробченко - депутат госсовета Татарстана от Партии Роста, генеральный директор группы компаний «Кориб»:\n\r\n \n\r\n - Любая мера господдержки бизнесом приветствуется, но не для всех данная субсидия актуальна. У некоторых компаний в связи с кризисом неполная загрузка мощностей. Но есть предприятия, которые нуждаются в работниках и не могут их привлечь существующим уровнем зарплаты. Теперь они смогут направить средства господдержки (три минимальных размера оплаты труда — по 12 792 руб. на каждого нового сотрудника) на повышение оплаты труда и стимулировать набор персонала. \n\r\n Но если говорить о дефиците высококвалифицированных специалистов на рынке труда, в которых, по сути, и нуждается большинство предприятий, то субсидия эту проблему не решит. Поскольку такие ценные кадры обычно не состоят на учете в Центрах занятости как безработные, а разбираются как горячие пирожки. Это, к примеру, наладчики, фрезеровщики, технологи.\n\r\n \n\r\n \nДмитрий Порочкин, омбудсмен по вопросам соблюдения прав предпринимателей в сфере соблюдения трудового законодательства, член Генерального совета Партии Роста, генеральный директор центра охраны труда \"НСС Консалт\":\n\r\n \n\r\n - С учетом вновь утвержденных правил по поддержке бизнеса за найм безработных, едва ли можно сказать, что такие условия привлекут много новых работодателей, желающих воспользоваться услугами центров занятости. Выплаты в размере МРОТ планируется переводить работодателям 3 раза и с отсрочкой по времени до полугода (через 1, 3 и 6 месяцев работы такого сотрудника). \n\r\n Такая компенсация может быть интересна:\n\r\n • тем работодателям, которые используют низкоквалифицированную рабочую силу с невысокими окладами. Но, как правило, у таких работодателей происходит большая текучка персонала, и получить все 3 выплаты удастся далеко не всем. \n\r\n • возможно, новые субсидии помогут тем работодателям, которые планируют в ближайшее время развивать производство и расширять штат сотрудников. В таком случае, обратившись в центр занятости, они смогут получить не только поток соискателей, но и рассчитывать на субсидии.\n\r\n • также данные субсидии станут приятным бонусом для тех предприятий, которые и так уже сотрудничают с биржами труда.\n\r\n \n\r\n \nСергей Демин - заместитель председателя Партии Роста, генеральный директор компании \"Млесна\":\n \n\r\n \n\r\n - Идея в целом жизнеспособная. Но нужно оценить все детали.\n\r\n Если задача – «пристроить» всех и вся, то положительного эффекта от этого не будет. Скорее может случиться негативный сценарий, когда предприниматель наймет недавнего безработного, в процессе взаимодействия поймет, что кандидат не подходит для занимаемой должности, а уволить специалиста не сможет, т.к. «подписан под субсидию». А ведь компания будет обязана платить такому сотруднику зарплату, так что выгода пока не очевидна.\n\r\n Здесь очень важно понимать критерии данной господдержки. Ведь если в нашей стране на что-то деньги дают, то за них потом и спрашивают. Во всяком случае, испытательный срок для таких соискателей точно должен быть оговорен. \n\r\n Для предприятий, которые из-за пандемии серьезно сократили кадровый состав, новая мера будет интересна, если таким образом они смогут набрать квалифицированных сотрудников. При прозрачном механизме получения льготы, я думаю, многих владельцев предприятий это стимулировало бы нанимать сотрудников, а может быть даже приглашать тех специалистов, которых вынуждены были сократить в прошлом году.", "raw_date": "23.03.2021 10:24:10", "publish_date": "2021-03-23 10:24:10", "author": null},
{"url": "https://rost.ru/presscenter/posts/biznesmeny-partii-rosta-o-tom-uskoryayut-li-sanktsii-importozameshchenie", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Бизнесмены Партии Роста - о том, ускоряют ли санкции импортозамещение?", "text": "Новые антироссийские санкции Соединённых Штатов лишь ускорят и интенсифицируют процессы импортозамещения в отечественных технологических цепочках. Такое заявление сделал заместитель министра промышленности и торговли РФ Олег Бочаров. По его словам, средства которыми платили за импорт, останутся внутри страны, деньги пойдут на развитие новых технологий, производств и зарплаты сотрудников. \r\n\n\r\n\t\n\r\n\t\nМНЕНИЕ БИЗНЕСА: \n\r\n\t\n\r\n\t\nОлег Коробченко - депутат Госсовета Татарстана от Партии Роста, генеральный директор группы компаний «Кориб» (специализируется на продаже «КАМАЗов», а также ремонте грузовой автотехники): \n\r\n\t\n\r\n\t - Импортозамещение всегда развивается в тот период, когда тому или иному государству объявляют внешние санкции. Хороший пример – Турция, когда из-за северного Кипра объявили санкции, в стране даже хлеб в магазине сложно было купить. А сейчас Турция экспортоориентированная держава, в которой вновь создаваемые компании сразу же нацеливают на поставки продукции за рубеж. \n\r\n\t\n\r\n\t В России с началом санкций мы видим позитивные сдвиги по импортозамещению в пищевой промышленности, сельском хозяйстве, частично в машиностроении. Но развитие импортозамещения на должном уровне должно быть подкреплено серьезными ресурсами. Мы же не можем выпускать любой товар, любого качества по любой цене. Российская продукция должна быть конкурентоспособной по всем пунктам. Пока же этому мешает несколько факторов. \n\r\n\t\n\r\n\t Средний срок службы оборудования на российских предприятиях составляет 27 лет. На таком оборудовании невозможно выпускать конкурентоспособные товары. Поэтому нужны серьезные программы господдержки по модернизации наших промышленных предприятий. Замена оборудования должна проводиться каждые 5-10 лет, как в самых лучших промышленных державах. Только тогда можно говорить о созданном базисе в импортозамещении. \n\r\n\t\n\r\n\t Сегодняшняя модель экономики обескровила наши промышленные компании – у них нет инвестиционного ресурса. Они знают, как модернизироваться, но им не на что это делать. Во-первых, кредитные ресурсы дорогие. Во-вторых – слабые программы поддержки. \n\r\n\t\n\r\n\t Хорошей поддержкой импортозамещения является 41 постановление, по которому до 2019 году можно было субсидировать до 50% затрат на инвестиционные проекты предприятий. Но оформить и получить льготы было сложно. В этом году программа размораживается. Но она касается среднего и крупного бизнеса. \n\r\n\t\n\r\n\t Для малого бизнеса во многих регионах почему-то отменили программу «Лизинг-грант», которая способствовала модернизации компаний. Ее нужно возрождать. Но самой действенной поддержкой было бы освобождение малого бизнеса от налогов на 5 лет – эту инициативу я озвучил на заседании Госсовета Татарстана. Она была одобрена – будем выносить предложение на федеральный уровень. Налоговые поступления от малого бизнеса в федеральном бюджете составляют менее 5%. Но МСБ решает другую важную задачу – занятость населения, - и пандемия это хорошо показала. Предоставив налоговые каникулы малому бизнесу, государство много не потеряет в налогах, зато получит взрывной рост экономики. Руководители компаний смогут направить средства на развитие своих предприятий и повышение зарплаты сотрудников. Сегодня же больше половины стоимости наших товаров составляют налоги, поэтому отечественная продукция не конкурентоспособна по цене.\n\r\n\t\n\r\n\t\nСергей Станкевич - к.и.н., политик, историк, политолог, сопредседатель Партии Роста: \n\r\n\t\n\r\n\t- Оптимизм Минпромторга РФ можно разделить только частично. Действительно, в России уже есть примеры удачного импортозамещения. Мы научились делать вагоны, а потом и вертолётные двигатели, вместо отпавших украинских партнёров. Дальше - лучше. Мы стали делать продвинутый среднемагистральный самолёт МС-21, да ещё и с отечественным двигателем ПД-14, это пока вершинное достижение. Наконец, мы пустили в серию газовую турбину большой мощности ГТД-110м, а такое могут ещё три-четыре государства в мире. Но на этом список вершинных достижений, увы, кончается. А есть фатальные технологические зависимости. У нас нет сколько-нибудь продвинутой базы микроэлектроники. И соответственно, бытовой электроники. Нет современных систем связи массового пользования. Отстаёт робототехника. Даже в родной для нас нефтегазовой промышленности доля импортных поставок слишком велика. Наша сельхозтехника всё ещё на уровне прошлого века (хотя выручают сборочные производства западных партнёров). Сложная строительная техника - сплошь импортная. И беда со станкостроением. Так что Минпромторгу есть, где развернуться в полную мощь. Надо только выбрать правильную стратегию, в которой главное - не освоить средства, а получить долгосрочный результат. И наладить партнёрские отношения с отечественным предпринимательством.\n\r\n\t\n\r\n\t\nДмитрий Пурим - руководитель Московского регионального отделения Партии Роста, председатель совета директоров АО «Совфрахт»: \n\r\n\t\n\r\n\t- Любой оптимизм относительно усиления санкционного давления не уместен. То, что санкционные и постпандемические последствия уменьшили вывоз капитала за счет сокращения импорта – факт известный, вопрос только как распорядиться остающимися внутри страны ресурсами. Минпромторгу, как регулятору в сфере развития промышленности, необходимо найти способы мотивировать усилия частных и государственных предприятий по ускорению в создании российских технологий. Эти технологии не только должны быть субститутом импортных, но и также востребованными, что в условиях усиления санкционного давления, становится вопросом выживания некоторых секторов экономики. Так, известно, что в основе многих сервисов, оборудования, техники лежит навигационное обеспечение (геолокация) на базе технологий GPS, что делает их уязвимым, все двигатели современных судов, самолетов, вертолетов имеют систему диагностики, привязанную к производителю на базе интернет технологий. Поэтому одним из основных направлений импортозамещения должны стать интернет технологии (контроль серверов в юрисдикции РФ как минимум), развитие космических технологий (ГЛОНАСС в т.ч.), а также точное машиностроение (двигателестроение в первую очередь). Прорыв в перечисленных областях – вопрос, конечно не жизни и смерти страны, но отставание в этих областях ухудшит не только конкурентные позиции РФ на международных рынках, но и добавит уязвимости в обеспечении национальной безопасности России. Последствия санкционного давления на СССР ощущаются до сих пор – в некоторых областях нам так и не удалось уменьшить отставание, в других эволюционные пути развития технологий разошлись.\r\n", "raw_date": "22.03.2021 16:41:56", "publish_date": "2021-03-22 16:41:56", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-prizyvaet-razvivat-ekonomiku-prostykh-veshchey-chtoby-sderzhat-tseny-na-odezhdu", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста призывает развивать &quot;Экономику простых вещей&quot;, чтобы сдержать цены на одежду", "text": "\r\n\t Российские ретейлеры предупредили о росте цен на одежду и обувь из-за повышения закупочных цен на сырье. Об этом пишут «РИА Новости» со ссылкой на основателя бренда «Dorogobogato» Семена Пименова, который отметил, что стоимость материалов привязана в том числе к постоянно меняющемуся курсу доллара.\r\n\n\r\n \"Подорожания детской одежды стоит ожидать к осенне-зимнему сезону. Это связано с увеличением стоимости материалов и комплектующих. Большинство производств, которые сегодня работают в России в отрасли лёгкой и текстильной промышленности, до сих пор используют полуфабрикаты и сырье китайского и импортного производства, - прокомментировал новость \nпредседатель регионального отделения Партии Роста в Курской области, генеральный директор ГК «ДариМир»\nВладимир Шалагинов.\n\r\n \n - \nИз-за роста валюты и стоимости перевозок (логистики), в цене подскочили и материалы для швейного бизнеса. Конечно, все это отразится на стоимости конечного продукта и детской одежды в том числе. Сдерживающим фактором могут быть демпинговые цены в так называемых магазинах дешёвых товаров. Но, понятно, что МСП не будет работать себе в убыток, предприятиям легче закрыться, чем уходить в минус. Поэтому у нас единственный путь, чтобы выдержать маржинальность своих предприятий - повышение цен на продукцию. Думаю, что на выходе уже в течение полугода мы можем получить снижение числа малого и среднего бизнеса\".\n\r\n \n\r\n \n\"Основное сырье для нашего производства - это трикотажное полотно. Все оно производится из хлопка. И я пока, если честно, не слышал о его подорожании от поставщиков тканей. Если удорожание сырья все же произойдёт, то это, конечно, повлияет на конечную стоимость товара.\n\r\n У нас, как у производителя, стоимость сырья от продажной цены составляет около 30 %. И если мы говорим, что цена хлопка вырастет на треть, то мы не знаем, насколько в итоге вырастет цена ткани, так как не знаем экономику ее производителей. Так же нужно учитывать, что ткань часто используется смесовая, например, хлопок и полиэстер. В случае, если хлопок подорожает на треть, а у производителей полотна похожая с нами экономика и ткань по итогу подрастёт на 10%, то такое повышение цены приведёт к удорожанию отгрузки товара всего на 2-3% с нашей стороны, - отметил \nд\nепутат Казанской городской думы от Партии Роста, генеральный директор швейного производства Tolstoywear \nМихаил Кузнецов. \n\r\n - Добавлю, компания Tolstoywear шьет офисную одежду для персонала, а также к различным мероприятиям, создает собственные бренды домашней, детской одежды и продает на маркетплейсах. Если раньше у нас все 4 бренда отшивались и продавались через дистрибьюторскую модель, то сегодня все 6 наших брендов реализуются через Wildberries, мы идем в онлайн\".\n\r\n \n\r\n Партия Роста призывает развивать программу \"Экономика простых вещей\", главная задача которой - массовое строительство в России малых и средних производств на условиях государственно-частного партнерства, развитие профильных кластеров, в том числе и по производству текстильных изделий и комплектующих для них. В результате реализации программы, внутренний рынок будет насыщаться отечественными товарами, производство которых практически не зависит от внешних факторов.\n\r\n \n\r\n ", "raw_date": "22.03.2021 16:32:56", "publish_date": "2021-03-22 16:32:56", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-otkazatsya-ot-mezhdunarodnykh-platezhnykh-sistem-pomozhet-privyazka-karty-mir-k-biomet", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста: Отказаться от международных платежных систем поможет привязка карты Мир к биометрическим и личным данным и система кешбэков", "text": "Современные реалии говорят о необходимости отходить от использования контролируемых Западом международных платежных систем. Об этом сообщают журналисты ТАСС, со ссылкой на министра иностранных дел России Сергея Лаврова. По его словам, необходимо снижать санкционные риски с помощью укрепления своей технологической самостоятельности, а также перехода к расчетам в нацвалютах и в мировых валютах, альтернативных доллару. Лавров объяснил необходимость \"укреплять свою самостоятельность\" попытками США ограничить возможности технологического развития и России, и Китая.\n\r\n \n\r\n \"Вопрос о необходимости отойти от использования международных платёжных систем в России поднимается уже как минимум десятилетие. Особенно он обострился в связи с ужесточением политического, экономического и идеологического противостояния с Западом. Платёжные системы Visa и MasterCard используются во всём мире. При этом они не стали в полном смысле инструментом давления Запада на другие страны - карты этих платёжных систем продолжают использоваться почти во всех точках земного шара. России надо думать о том, как отойти от повсеместного использования международных платёжных систем, но не с целью борьбы с Западом или противостояния давлению, а для того, чтобы оставлять комиссии от транзакций у себя, - прокомментировал новость \nруководитель Липецкого регионального отделения \"Партии Роста\", доцент РЭУ им. Г. В. Плеханова \nВадим Ковригин. \n\r\n - Международные платёжные системы взимают с продавца комиссию, и их доходы увеличились в связи с быстрым ростом популярности безналичных платежей. Почему бы эти деньги не получать российской платёжной системе? Однако, самый проблемный вопрос - как это сделать? Технологически Россия к этому готова - сказывается опыт внедрения в прошлом Сберкарты, СТБкард, универсальной электронной карты, в настоящее время - карты МИР. Мы не готовы к конкуренции с международными платёжными системами скорее с маркетинговой точки зрения. «Плестись в хвосте», дублируя функции МПС и пытаясь их догнать - путь проигрышный. Не получится, по крайней мере, в ближайшей перспективе, обеспечить такой широкий охват точками приема карт, как у Visa и MasterCard. Заставлять бюджетников переводить зарплату и пенсии на карту МИР - не добавит ей популярности. Сам по себе такой перевод выглядит комично - перечисление зарплаты, социальных выплат осуществляется по реквизитам банковских счетов, а не «на карту». Двадцатизначный код счёта не содержит признаков привязанной карты. Кроме того, многие банки предлагают пакеты услуг с возможностью привязать карты разных типов к одному счёту\". \n\r\n \n\r\n Российской платёжной системе необходимо искать себя в другом, уверен эксперт - в маркетинге это называется позиционированием.\n\r\n \n\r\n \"К примеру, можно привязать к карте носитель с биометрическими и личными данными, предоставив возможность использовать карту как удостоверение личности, заменяющее в отдельных случаях паспорт. Или на уровне платёжной системы, а не банка-эмитента, как сейчас, разработать программу централизованного кешбэка за счёт части сумы, которую уплачивает продавец в виде комиссии за транзакцию. Можно подумать о создании системы безналичных полностью бесплатных межбанковских переводов внутри платёжной системы «МИР». МИРу надо искать себя. Ведь есть примеры успешного позиционирования и развития национальных платёжных систем - EC в Европе (прежде всего, в Германии), UnionPay в Китае\", - отметил Ковригин. \n\r\n \n\r\n Вопрос с отказом от доллара как основной денежной единицы в расчётах еще более сложный, уверен руководитель Липецкого регионального отделения \"Партии Роста\", доцент РЭУ им. Г. В. Плеханова Вадим Ковригин. \n\r\n\n\r\n\"Переход на использование национальных валют может обернуться повышением конвертационных издержек из-за меньшей ликвидности этих валют. Всё же, доллар пока остаётся самой ликвидной валютой в мире. Просто так перейти на евро, юани или йены - значит повысить издержки. Можно и нужно думать об отказе от доллара в расчётах, но только на уровне договорённостей с отдельными странами, особенно с теми, которые с Россией имеют взаимные экспортно-импортные отношения\", - резюмировал эксперт.", "raw_date": "22.03.2021 15:08:48", "publish_date": "2021-03-22 15:08:48", "author": null},
{"url": "https://rost.ru/presscenter/posts/v-krasnodare-partiya-rosta-zashchishchaet-predprinimateley-i-park-ot-snosa-posle-pandemii-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "В Краснодаре Партия Роста защищает предпринимателей и парк от сноса после пандемии ", "text": "В Краснодаре предпринимателей выселяют из парка, где они осуществляли свою деятельность более 10 лет. Пережив пандемию 2020 года и ожидая открытия сезона, бизнесмены узнали, что парк решено реконструировать, а предпринимателей и людей оставить без работы. Под такую сомнительную программу, попали все парки города.\n\r\n \n\r\n Вопрос с реконструкцией парка в городе и выселением предпринимателей оказался очень острым для региона. На защиту бизнесменов встали большинство известных общественных организаций. \n\r\n \n\r\n Отмечается, что задача проверить все зеленые территории города была поставлена администрацией Кубани. \n\r\n \n\r\n \nЗаместителя председателя Партии Роста в г. Краснодаре Татьяну Ледовскую\n взволновал вопрос относительно возникшей необходимости благоустройства парка именно в 2021 году. Политик напомнила, что страна еще не отошла от кризиса 2020 года, который привел бизнес, экономику и рынок труда в плачевное состояние. Она подчеркнула, что минимум 30 предпринимателей и их семей могут лишиться бизнеса в «Солнечном острове». \n\r\n \n\r\n \"Самое главное для жителей нашего города – это, чтобы с одной стороны был хороший, комфортный и благоустроенный парк, а с другой - чтобы предприниматели работали в цивилизованных условиях. Чтобы они имели возможность оказывать качественные услуги для горожан\", - прокомментировал новость \nпредседатель Партии Роста в г. Краснодаре и руководитель Ассоциации Защиты Бизнеса в регионе Юрий Копачев.\n\r\n \n\r\n По его словам, предприниматели согласны выполнить те требования, которые будут выдвинуты проектом благоустройства парка. Более того, коммерсанты готовы даже частично вложить собственные деньги для приведения «Солнечного острова» в порядок. \n\r\n \n\r\n Партия Роста предложила власти отложить реконструкцию и дать предпринимателям отработать как минимум пострандемийный 2021 год.\n\r\n \n\r\n\"Мы не говорим, что реконструкция парка «Солнечный остров» начнется немедленно сейчас. Мы вынесли на обсуждение с предпринимателями и общественностью только предварительную идею благоустройства. То, что опубликовано на сайте - это не проект, а общая концепция\", - резюмировал вице-мэр Краснодара Антон Смертин.", "raw_date": "19.03.2021 15:35:49", "publish_date": "2021-03-19 15:35:49", "author": null},
{"url": "https://rost.ru/presscenter/posts/dmitrieva-i-trokhmanenko-prizvali-vitse-gubernatora-peterburga-ostavit-tubdispanser-17-na-borovoy-ul", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Дмитриева и Трохманенко призвали вице-губернатора Петербурга оставить тубдиспансер №17 на Боровой улице", "text": "Депутаты Законодательного собрания Санкт - Петербурга от Партии Роста Оксана Дмитриева и Сергей Трохманенко\n обратились к вице - губернатору Олегу Эргашеву в защиту ГБУЗ \"Противотуберкулезный диспансер №17\".\n\r\n \n\r\n Напомним, диспансер могут выселить из здания на Боровой улице, чтобы передать здание в ведение РПЦ: раньше там размещалось подворье Свято-Троицкого Александра Свирского мужского монастыря. Санкт-Петербургская епархия направляла заявку в Смольный в 2015 году, но было оговорено, что для решения вопроса есть шесть лет – и теперь они истекли. Есть сведения, что медучреждение с Боровой хотят переселить на Звездную улицу, 12, в городской протививотуберкулезный диспансер, где еще и располагаются фтизиатры, обслуживающие пациентов Московского района.\n\r\n \n\r\n Как указали Дмитриева и Трохманенко в обращении к Эргашеву, медики опасаются, что такая \"реорганизация\" станет \"фактической ликвидацией медицинского учреждения и уничтожением достойного коллектива\". Они подчеркнули, что перевод диспансера на Звездную улицу резко сократить ресурсы медучреждений, приведет к уплотнению тубдиспансеров Московского и Фрунзенского районов.\n\r\n \n\r\nДепутаты напомнили, что еще в 2008 году был выделен участок на улице Олеко Дундича под строительство нового здания для диспансера. Парламентарии просят Эргашева ускорить проектирование и строительство здания, а то его появления сохранить противотуберкулезный диспансер №17 на его прежнем месте.", "raw_date": "19.03.2021 15:21:16", "publish_date": "2021-03-19 15:21:16", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-v-respublike-tatarstan-otkryla-alekseevskoe-mestnoe-otdelenie-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста в Республике Татарстан открыла Алексеевское местное отделение ", "text": "В Алексеевском открылось местное отделение Партии Роста. Его возглавил\n предприниматель, владелец рыболовной базы KZN Fishing Олег Маркухин. \nЭто десятое местное отделение партии в Татарстане. \n\r\n\n\r\n На открытии отделения присутствовал руководитель аппарата регионального отделения партии Марат Бухараев, заместитель руководителя исполкома Зеленодольского района по экономике Алексей Васильев и общественный представитель бизнес-омбудсмена Республики Татарстан Татьяна Ястребова. \n\r\n\n\r\n Марат Бухараев, поздравляя однопартийцев с открытием очередного отделения, рассказал о возможностях партии на местном, республиканском и федеральном законодательных уровнях. \n\r\n\n\r\n «К сожалению, в Алексеевском районе пока представлен, в основном, микробизнес. И мы надеемся, что общими усилиями исправим эту ситуацию», - отметила Татьяна Ястребова и выступила за обновление и активизацию работы совета по предпринимательству при главе района. \n\r\n\n\r\n В ходе встречи также обсуждалась одна из серьезных проблем ИП – минимальная пенсия. Сегодня предприниматели платят страховые взносы за работников, которые в итоге имеют бОльшую пенсию, чем у самого работодателя. Причем ИП, которые находятся на упрощенной системе налогообложения и не платят подоходный налог, не могут претендовать на социальные налоговые вычеты, тогда как сотрудники вправе их получать. Данную тему решено обсудить более подробно с привлечением экспертов. \n\r\n\n\r\n \nАдрес офисов Алексеевского местного отделения\n: село Саконы, ул.Центральная, 17 и ул. Кооперативная,14. \n\r\n \nТелефон\n: +7 (917) 266-51-35", "raw_date": "19.03.2021 14:23:17", "publish_date": "2021-03-19 14:23:17", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-ponizhenie-tsen-na-khleb-i-zerno-sprovotsirovalo-nachalo-vesenne-polevykh-rabot-a-ne-m", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста: Понижение цен на хлеб и зерно спровоцировало начало весенне-полевых работ, а не механизм квотирования и пошлины на экспорт", "text": "Минсельхоз России фиксирует снижение цен на хлеб, зерно и молочную продукцию. Об этом заявлено 18 марта на заседании оперативного штаба ведомства, посвящённом ситуации на продовольственном рынке и ходу весенних полевых работ. В частности, как отмечается, в результате действия механизма квотирования и пошлины на экспорт зерна наблюдается снижение цен на основные зерновые культуры. Также в министерстве заявляют о стабилизации цен на хлеб, мукомольную продукцию и молочную группу товаров.\n\r\n \n\r\n \nАльберт Латыпов директор хлебокомбината «Багетный», руководитель Черемшанского отделения Партии Роста, депутат Лашманского сельского поселения (Республика Татарстан): \n\r\n \n\r\n - Одно из мукомольных предприятий - наших поставщиков – снизило цену на муку на 1 рубль. Скорее всего, будет еще сезонный подъем цен, поэтому на стоимости хлеба эта разница не отразится. Если подъем цен и будет, то незначительный - в пределах 10%. \n\r\n \n\r\n Для того, чтобы ценник был стабильным и наши предприятия развивались, нам, хлебопекам, пообещали субсидии. Татарстану выделили всего 61 млн. рублей. Мы, конечно, подали документы на получение такой господдержки, но, честно говоря, не особо надеемся на нее. Опыт прошлых лет показывает, что субсидии и гранты получают крупный бизнес. И, конечно, эту систему надо менять. \n\r\n \n\r\n Что касается молока, то более 50% этого продукта в Татарстане производится личными подворьями (ЛПХ). Но наблюдается тенденция к уменьшению их доли, поскольку содержать коров становится дорого, большая часть пастбищ принадлежит крупным агрохолдингам. Снижение числа ЛПХ и отсутствие дешевого натурального молока может повлиять на приход китайских инвесторов, которые ранее уже предпринимали попытки зайти на рынок республики. Естественно, что в таком случае вместо натурального продукта они предложат какое-нибудь достижение химической промышленности.\n\r\n \n\r\n \nКирилл Ермоленко - член регионального отделения Партии Роста в Самарской области, совладелец конного завода \"Ермак\", глава КФХ (Самарская область): \n\r\n \n\r\n - Значительного снижения цен на зерно нам не стоит ожидать. «Сезонное» понижение цен на него спровоцировала активная фаза подготовки к весенне-полевым работам и начало подкормки озимых на юге России, которое началось на прошлой неделе. Все это потребовало больших денежных средств на стадии старта. Фермеры просто стали активно продавать припасенное зерно. \n\r\n \n\r\n А вот как дальше будет развиваться ситуация с ценами на хлеб и молоко, я бы пока не рассуждал. Многие регионы (за исключением юга России) до сих пор не видят состояние своих озимых, ведь на полях еще довольно много снега. Что касается южных территорий, то уже сейчас понятно, что, к примеру, на ¼ территорий полей Ростовской области озимая или не раскустилась перед зимовкой, или же вымерзла. Да, аграрии провели подкормку. Но, чтобы сохранить урожайность, им нужна хорошая погода: обильные дожди и средняя температура +12. Мы все настроены на положительный результат, но пока это только надежды.\n\r\n \n\r\n Если урожай все же будет плохой и цена зерна в рублях на мировом рынке будет скакать, то резкое подорожание молочной и хлебобулочной продукции возможно.\n\r\n \n\r\n А вот дефицита зерновых на внутреннем рынке не будет, если конечно не случится обрушение рубля. В случае же, если курс рубля относительно доллара будет на отметке - 120 и выше, массового вывоза зерна из страны мы не избежим ни квотированием, ни пошлиной. Зерно будет вывозится контрабандой, так как на внутреннем рынке весь объем зерна продать будет или невозможно, или цена на него будет условных 3 копейки.\n\r\n \n\r\n \nАркадий Мурзаев - консультант по стратегическому маркетингу, автор курса \"Управление сбытом\" в РАНХиГС, учредитель ООО \"Экспорт-Трейд\", член п\nолитсовета регионального отделения Партии Роста (\nРостовская\n область): \n\r\n \n\r\n - Вряд ли снижение цен окажется значительным, более того резкое и значительное снижение цен крайне негативное явление, которое является признаком явления под названием «кризис перепроизводства». В данном случае не надо забывать о розничных сетях, которые, наслаждаясь своим монопольным преобладанием в сбытовых каналах, тут же воспользуются возможностью заработать при снижении цен производителями. То есть прямой зависимости между отпускной стоимостью и ценниками на прилавках просто нет, точнее вообще никакой зависимости нет. Как в случае с бензином: чтобы не происходило с мировыми ценами на нефть, в нашей стране бензин может только дорожать. Для того чтобы снижение цен производителями в более или менее адекватном виде доходило до покупателей, необходимо переформатировать каналы сбыта, создав в них реальную конкуренцию между различными предприятиями розничной торговли. \n\r\n \n\r\n Ситуация с хлебом и молоком дальше будет примерно такой, как в настоящее время. Начиная с мая, потребление молока традиционно будет снижаться. При сезонном снижении потребления вряд ли стоит ждать роста цен. Единственное, что может опять повлиять на продовольственный рынок, если курс национальной валюты вдруг резко уйдет вниз и мы снова станем свидетелем диспаритета между внутренним и экспортными ценами, как это произошло несколько месяцев назад.\n\r\n \n\r\n Возможное резкое подорожание цен может произойти не раньше осени следующего 2022 года. Дело в том, что есть классический цикл в экономике, когда после перепроизводства и резкого снижения цен, не менее резко снижается объем производства, что ведет к образованию дефицита и соответственно резкому росту цен. В принципе такие пики во многих странах уже давно научились сглаживать. Что происходит сейчас у нас. В стране образовалась избыточная масса товарного зерна, которую зачем-то пытаются удержать от экспорта путем введения пошлин. Избыток зерна приведет к снижению его стоимости и затовариванию рынка. Как следствие, аграрии будут перераспределять посевные площади, отдавая приоритет более рентабельным культурам. Поскольку в нашей стране принято выращивать в основном озимую пшеницу, то объемы урожая этого года уже определены севом прошедшей осени. А вот сколько зерна будет собрано летом следующего года пока не известно, ибо сев будет только осенью. И вот здесь возможны не самые приятные сюрпризы.\n\r\n \n\r\nЧто касается результатов администрирования со стороны государства цен на продукцию, установления пошли и квот, то в глаза бросается одно важное отличие: во многих странах с развитой экономикой принято сдерживать производителей, чтобы они не допускали перепроизводства. У нас же до сих пор борются с возможностью возникновения дефицита. Может надо что-то глобально в экономике поправить?", "raw_date": "19.03.2021 14:04:05", "publish_date": "2021-03-19 14:04:05", "author": null},
{"url": "https://rost.ru/presscenter/posts/vadim-kovrigin-dalneyshee-povyshenie-stavki-mozhet-obernutsya-sokrashcheniem-sprosa-povysheniem-prots", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Вадим Ковригин: Дальнейшее повышение ставки может обернуться сокращением спроса, повышением процентов по кредитам", "text": "Центробанк принял сегодня решение о повышении ключевой ставки на 25 базисных пунктов, до 4,5%.\n\r\n \n\r\n Сообщение появилось на сайте регулятора: «Темп роста потребительских цен в I квартале складывается выше прогноза Банка России. Восстановление внутреннего спроса приобретает устойчивость и происходит быстрее, чем ожидалось ранее, в ряде секторов опережая темпы наращивания выпуска. Ожидания по внешнему спросу также улучшаются на фоне дополнительных мер бюджетной поддержки в ряде стран и увеличения темпов вакцинации населения. Инфляционные ожидания населения и бизнеса остаются на повышенном уровне. Баланс рисков сместился в сторону проинфляционных».\n\r\n \n\r\n «ЦБ весьма неожиданно повысил ключевую ставку. Консенсус-прогноз большинства экспертов — ставку оставят на том же уровне. Само по себе повышение ключевой ставки всего на 0,25 процента — это совсем незначительное изменение, - прокомментировал новость \nруководитель Липецкого регионального отделения «Партии Роста», доцент РЭУ им. Г. В. Плеханова \nВадим Ковригин.\n\r\n \n\r\n- Однако, это сигнал рынкам. Ранее Эльвира Набиуллина говорила о том, что политика „дешёвых денег“ будет постепенно свёртываться. Совет директоров ЦБ отмечал, что это растянется на три года. Сейчас же ставка повышена впервые с 2018 года. Биржевые индексы сразу отреагировали на новость — рост сменился кратковременным падением на пике количества сделок. Дальнейшее повышение ставки может обернуться сокращением спроса, повышением процентов по кредитам. При этом, инфляция замедлится. Очевидно, цель ЦБ — выйти в таргет по инфляции (4 процента в год)».", "raw_date": "19.03.2021 12:07:22", "publish_date": "2021-03-19 12:07:22", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-predlozhila-sozdat-osobyy-nalogovyy-rezhim-dlya-industrii-krasoty", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Партия Роста предложила создать особый налоговый режим для индустрии красоты", "text": "Индустрия красоты в России нуждается в специальном налоговом режиме, который позволил бы ей восстановиться после пандемии коронавируса, сформировать запас прочности и развиваться, рассказала РИА Новости \nчлен Партии Роста, \nобщественный уполномоченный по защите прав предпринимателей индустрии красоты Нина Литвинова.\n\r\n\n\r\n \"Снижение налоговой нагрузки, в перспективе одного-двух лет, поможет предприятиям не только восстановиться, но и сформировать определенный запас, научиться работать в нормальных и легальных условиях, почувствовать стабильность, настроиться на развитие. Поэтому формирование режима специального налогообложения, чтобы налоги для бьюти-индустрии были посильны – это важная задача\", - уверена Литвинова.\n\r\n \n\r\n \"Вторая задача - это создание единого нормативного поля для всех участников индустрии. И требования налогового режима к этим предприятиям должно быть одинаковы, так как, прежде всего, это обусловлено тем, что все мы оказываем одни и те же услуги нашим гостям и они связаны с возможным причинением жизни и здоровью вреда. Мы должны быть очень внимательны за контролем и соблюдением санитарных требований\", - добавила Литвинова.\n\r\n\n\r\n По ее словам, фактическое сокращение салонов красоты в ряде регионов России приближается к отметке 30%, а многие из них если не закрылись, то практически в два раза упали по обороту и по численности персонала. Она также отметила и рост финансовой нагрузки, в том числе по коммунальным платежам.\n\r\n \n\r\n Она также обратила внимание, что программа ФОТ 3.0 не распространяется на индустрию красоты, при этом наравне с ресторанами, театрами, кино, образовательной деятельностью выручка пока не восстановилась.\n\r\n\n\r\n \"Мы бы хотели, чтобы государство рассмотрело возможные меры поддержки, в том числе компенсацию выплаченных налогов, что позволит поддержать и сотрудников предприятий, и сам бизнес в целом. Льготный налоговый режим или отмена налогов на определенный период - это то, что может помочь сейчас индустрии дождаться возврата своего гостевого потока\", - резюмировала Литвинова.\n\r\n \n\r\n\nСсылка на первоисточник:\n \nhttps://ria.ru/20210319/nalogi-1601912835.html", "raw_date": "19.03.2021 09:37:40", "publish_date": "2021-03-19 09:37:40", "author": null},
{"url": "https://rost.ru/presscenter/posts/reforma-obratnoy-svyazi-glavnoe-ne-utonut-v-mnogovariantnosti-i-ne-zabluditsya-v-poiskakh-istiny", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Реформа обратной связи. Главное - не утонуть в многовариантности и не заблудиться в поисках истины", "text": "На наших глазах в России затеяна реформа обратной связи, считает \nпрофессор ВШЭ, сопредседатель Партии Роста Евгений Коган.\n Об этом он заявил 19 марта, комментируя информацию о том, что в структуре аппарата правительства РФ создается новое управление экспертизы и планирования. Как предположили СМИ, планируется перестройка схемы работы правительства с общественностью, экспертами, отраслевыми организациями и законодателями.\n\r\n \n\r\n \"Правительство решило перед принятием различных решений начать советоваться с экспертами по-настоящему, всерьез. Что случилось? Vox populi услышан? Не знаю, что побудило Белый Дом вспомнить старинное \"Vox populi - vox Dei\", хотя в данном случае это надо бы переделать в \"Vox expertus - vox Dei\". Но Бог с ней, с лингвистикой. Важно то, что это отличная новость. Если, конечно, это все затеяно не для галочки\", - отметил Коган.\n\r\n \n\r\n Однако он подчеркнул, что важно выяснить, кто будет экспертами.\n\r\n \n\r\n \"В любом случае будем надеяться, что теперь все решения правительства будут более продуманными и разумными. Хотя риск, конечно, есть. Иногда у экспертов имеется добрая манера - утонуть в многовариантности и заблудиться в поисках истины. Впрочем, это уже издержки. Главное, что новость действительно весьма приятная и, главное, неожиданно приятная\", - добавил профессор.", "raw_date": "19.03.2021 09:26:23", "publish_date": "2021-03-19 09:26:23", "author": null},
{"url": "https://rost.ru/presscenter/posts/predsedatel-tambovskogo-otdeleniya-partii-rosta-dobivaetsya-priznaniya-otmeny-vyborov-nezakonnoy-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864&load_all_pages=true&page_from=1", "title": "Председатель Тамбовского отделения Партии Роста добивается признания отмены выборов незаконной ", "text": "Руководитель Тамбовского регионального отделения Партии Роста и директор мусороперерабатывающего комплекса «КомЭк» Игорь Блюм\n подал жалобу на решение Ленинского районного суда, который отказался рассматривать по существу жалобу на решение о его не допуске к выборам главы города Тамбова.\n\r\n \n\r\n Частная жалоба председателя реготделения Партии Роста будет передана в Тамбовский областной суд 29 марта. Заявитель добивается рассмотрения по существу его заявления о признании незаконным решения конкурсной комиссии, которая отказала ему в участии в конкурсе по выборам главы Тамбова. В конце января она не допустила до участия пять из семи кандидатов, среди которых был и Игорь Блюм. По словам претендента, комиссия отказала ему в допуске к конкурсу из-за нехватки документов. Предприниматель считает, что пакет документов был подан согласно утвержденному перечню и под расписку, а комиссия сверяла все копии с оригиналами.\n\r\n \n\r\nИгорь Блюм обжаловал решение конкурсной комиссии в Ленинском районном суде Тамбова. Суд прекратил производство по его заявлению в связи с тем, что городская дума Тамбова в феврале 2021 года приняла новое Положение о порядке проведения конкурса по отбору кандидатов на должность главы города Тамбова и сформировала новый состав конкурсной комиссии.", "raw_date": "18.03.2021 16:10:57", "publish_date": "2021-03-18 16:10:57", "author": null},
{"url": "https://rost.ru/presscenter/posts/initsiativu-partii-rosta-tatarstana-o-nalogovykh-kanikulakh-rassmotryat-deputaty-gosdumy-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Инициативу Партии Роста Татарстана о налоговых каникулах направят на рассмотрение депутатов Госдумы ", "text": "Депутат Госсовета Республики Татартстан от Партии Роста Олег Коробченко\n 18 марта на заседании парламента предложил вынести на рассмотрение Госдумы РФ вопрос о введении налоговых каникул для малого и среднего предпринимательства на 5 лет. \n\r\n \n\r\n «У малого и среднего предпринимательства в связи с пандемией - огромное число проблем. Одна из них – конкурентоспособность. Когда мы проанализировали ситуацию, то выяснили, что на всех этапах производства – от добычи сырья до выпуска конечной продукции - взымаются такие налоги, которые делают наши товары дороже импортных, в частности, китайских. Грубо говоря – более 50% в себестоимости продукции – это налоги! – заметил депутат. - Чтобы конкурировать, предприятиям надо модернизировать производства, развиваться. Поэтому предлагаю Госсовету Татарстана выйти с инициативой в Госдуму о введении налоговых каникул для малого и среднего бизнеса на 5 лет». \n\r\n \n\r\n Спикер татарстанского парламента Фарид Мухаметшин поддержал предложение Олега Коробченко. «У нас здесь находятся депутаты Госдумы. Надо начать с Госдумой, профильными комитетами эту тему прорабатывать, - отреагировал он на предложение лидера Партии Роста. – Это дало бы взрывной результат в развитии экономии России. Пять или три года каникул – вопрос обсуждаемый, но то, что какие-то преференции в налоговой части нужны, у нас возражений не вызывает». \n\r\n \n\r\n Ранее вопрос о налоговых каникулах поднимал \nлидер Партии Роста, бизнес-омбудсмен Борис Титов\n. На днях он посетил Республику Дагестан, где налоговые преференции уже привели к росту экономики. В этой республике на 2020-2021 год снизили ставки по УСН «доходы» с 6-ти до 3-х %. Для IT, социального предпринимательства и туризма – до 1%. По УСН «доход-расходы» ставку уменьшили с 10 до 6%. Ставку единого сельхозналога понизили с 6 до 3%. При этом снижение ставок не привело к падению собираемости налогов. Налоговая база Дагестана напротив расширилась, предприниматели вышли из тени. За 2020 год налоговые и неналоговые доходы увеличились в сравнении с 2019 годом на 6,8% и составили 46,7 млрд рублей. «Считаю, что нам нужно обратить внимание на данный опыт», - заявил Борис Титов.", "raw_date": "18.03.2021 13:21:22", "publish_date": "2021-03-18 13:21:22", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-prezhde-chem-perekhodit-na-chetyrekhdnevnuyu-rabochuyu-nedelyu-nuzhno-provesti-eksperi", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Партия Роста: Прежде чем переходить на четырехдневную рабочую неделю, нужно провести эксперимент", "text": "В Госдуме признали переход на четырехдневную рабочую неделю неизбежностью. Переход на четырехдневную рабочую неделю неизбежен, сам процесс начнется в ближайшее время. Об этом пишет агентство «Москва», со ссылкой на представителей комитета Госдумы по труду, социальной политике и делам ветеранов. \"Еще пока не определена последовательность перехода. Не исключается, что переход будет поэтапным. Есть вариант, что вначале на четырехдневку переведут только женщин, а часть профессий все-таки останется в прежнем формате работы. Возможно, что переход будет одновременным для всех\", - говорится в сообщении. \n\r\n \n\r\n \"Говоря о перспективе перехода на четырехдневную рабочую неделю, прежде всего нужен тщательный анализ каждой сферы экономики при работе в таком режиме. Конечно, на данный момент работодатели не готовы к этому, так как не ясна ни процедура перехода, ни какие-либо подробности. Госдума говорит о том, что важным фактором, при таком переходе является сохранение уровня заработной платы при пятидневной рабочей неделе. Но каким образом это будет осуществляться: за счет работодателя или за счет увеличения количества рабочих часов в четырех рабочих днях? Такая система может привести к потере 4 рабочих дней в месяце и снижению производительности, либо к увеличению фонда оплаты труда за счет найма дополнительного персонала. А, например, сокращение зарплаты пропорционально отработанному времени также будет негативно воспринято сотрудниками\", - прокомментировал новость \nомбудсмен по вопросам соблюдения прав предпринимателей при осуществлении санитарно-эпидемиологического надзора и надзора в сфере соблюдения трудового законодательства, член Генерального совета Партии Роста, генеральный директор центра охраны труда \"НСС Консалт\" \nДмитрий Порочкин.\n\r\n \n\r\n При этом, отметил политик, для начала необходимо запустить годовой эксперимент по переводу сотрудников на четырехдневную рабочую неделю для компаний, желающих принять в нем участие.\n\r\n \n\r\n\"Это поможет проанализировать ситуацию в разных периодах и циклах работы. И только тогда можно будет делать какие-либо выводы и понять: на какие организации можно распространять такой режим, а на какие нельзя\", - резюмировал Порочкин.", "raw_date": "18.03.2021 12:36:13", "publish_date": "2021-03-18 12:36:13", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-reyting-kachestva-rosobrnadzora-ne-mozhet-pokazat-obektivnuyu-kartinu-sostoyaniya-obra", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Партия Роста: Рейтинг качества Рособрнадзора не может показать объективную картину состояния образовательной сферы", "text": "Рейтинг качества общего образования, представленный Рособрнадзором, не может показать объективную картину состояния образовательной сферы, уверен \nомбудсмен в сфере образования, член ФПС Партии Роста Амет Володарский. \n\r\n \n\r\n Рейтинг, составленный на основе 12 показателей по трем направлениям, возглавляют Санкт-Петербург, Москва и Ленинградская область. На нижних строчках расположились регионы Северо-Кавказского федерального округа. Группа показателей «Результаты обучения школьников» учитывает итоги ЕГЭ, ОГЭ и ВПР 2019 года, и отражают, как считают в Рособрнадзоре, реальное количество учеников, не осваивающих школьную программу.\n\r\n \n\r\n «Эти данные способны вызвать социальную напряжённость в «отстающих» регионах, — считает Володарский. — Например, оценивая образование, вновь не затрагивается уровень его качества, степень удовлетворения запросов родителей и учеников и многие другие критерии современной школы. Согласно данным рейтинга в некоторых регионах при высоких показателях управления системой школьного образования результаты обучения школьников ниже среднего, например, в Курганской области, а в других картина обратная — школьники молодцы, а управление хромает, как в Курской области».\n\r\n \n\r\n По его словам, рейтинг не добавил нам знаний о том, где все хорошо с образованием, а где все плохо, это и так понятно. «Остается рассматривать появление рейтинга как первый шаг к тому, что Министерство просвещения хочет забрать управление школьным образованием у регионов и переподчинить себе, а это опасный путь. Министерство никогда не сможет учесть все региональные особенности и компоненты образовательного процесса, решение всех вопросов кратно усложнится, а отчетность возрастет. В подобной ситуации за последние годы оказались более 1,5 тысячи вузов и их филиалов, которые вместо решения своих проблем были закрыты. Составители рейтинга забыли, что регионы из верхней части списка получили свои высокие оценки благодаря тому, что региональные власти в Москве, Санкт-Петербурге, других крупных городах способствовали внедрению в образовательных учреждениях передовых методик, сокращению отчетности, а на федеральном уровне на согласование таких вопросов могут уйти годы», — добавил омбудсмен.", "raw_date": "18.03.2021 10:43:32", "publish_date": "2021-03-18 10:43:32", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-predlozhila-ministru-finansov-podderzhat-initsiativu-ob-uchrezhdenii-dnya-bukhgaltera", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Партия Роста предложила Министру финансов поддержать инициативу об учреждении Дня бухгалтера", "text": "Партия Роста выступила с предложением учредить новый государственный праздник - День бухгалтера. Свое обращение с просьбой поддержать инициативу политики направили Министру финансов Российской Федерации Антону Силуанову сегодня.\n\r\n \n\r\n «По разным оценкам в России от 1 до 3 млн. бухгалтеров. Представители бухгалтерской профессии играют важную роль в обеспечении экономической безопасности страны, предоставлении точных данных для учетных и налоговых нужд государства, статистических целей. Можно с уверенностью сказать, бухгалтер – одна из основных профессий страны. При этом на государственном уровне День бухгалтера не установлен», - говорится в обращении за подписью \nзаместителя председателя Партии Роста Виктора Звагельского.\n\r\n \n\r\n Различные профессиональные союзы празднуют День бухгалтера в разные даты, к примеру, 10 ноября (в день, когда считающийся основателем бухгалтерии Лука Пачоли опубликовал свою книгу «Сумма арифметики, геометрии, отношений и пропорций») или 21 ноября (в день подписания Федерального закона № 129-ФЗ от 21 ноября 1996 года «О бухгалтерском учёте», который уже утратил свою силу).\n\r\n \n\r\n «Принимая во внимание вышеизложенное, крайне важным для поддержания высокой оценки деятельности бухгалтерской профессии в обществе, признания достижений отрасли представляется отметить профессию бухгалтера установленным государственным актом единым Днем бухгалтера», - резюмировал Виктор Звагельский.\n\r\n \n\r\n При этом, отметил политик, датой может быть выбрано как 10 ноября и 21 ноября, так и другой день, согласованный с профессиональным сообществом.", "raw_date": "17.03.2021 17:50:21", "publish_date": "2021-03-17 17:50:21", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-v-tatarstane-otkryla-zainskoe-mestnoe-otdelenie", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Партия Роста в Татарстане открыла Заинское местное отделение", "text": "Лидер Партии Роста в Татарстане, депутат Госсовета РТ, гендиректор ГК «Кориб» Олег Коробченко\n открыл офис местного отделения Партии Роста в Заинске. Это уже девятое местное отделение партии в Татарстане. Его возглавил \nпредприниматель, директор ООО «Орман Логистика» Роман Федотов.\n \n\r\n\n\r\nВ торжественном открытии офиса приняли участие председатель Нижнекамского территориального отделения партии, депутат горсовета Нижнекамска Рафис Мустафин, замглавы Заинского района Валерий Акатьев, руководитель аппарата регионального отделения партии Марат Бухараев и депутат от Партии Роста в Совете Аксаринского сельского поселения Заинского района Эдуард Каравашкин. \n\r\n\n\r\n \"Мы открываем очередное наше отделение, которое призвано объединить всех предпринимателей района. Предпринимательство - это двигатель республики. И такие объединения должны быть в каждом районе\", - сказал Олег Коробченко. \n\r\n\n\r\n Валерий Акатьев, в свою очередь отметил, что не бывает нерешаемых проблем. «Мы поддерживаем все партии, потому что за ними стоят люди, у которых есть свое мнение. А предпринимательское мнение нам особенно важно!» - сказал замглавы района. \n\r\n \n\r\n \nАдрес Заинского местного отделения\n: город Заинск, ул.Заводская, 31 \n\r\n \nТелефон\n:+ 7(85558) 5-30-26", "raw_date": "17.03.2021 17:16:11", "publish_date": "2021-03-17 17:16:11", "author": null},
{"url": "https://rost.ru/presscenter/posts/popytka-spasti-i-sokhranit-sovetskiy-soyuz-sergey-stankevich-o-referendume-17-marta-1991-goda-i-ego-", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "«Попытка спасти и сохранить Советский Союз»: Сергей Станкевич - о референдуме 17 марта 1991 года и его роли в истории", "text": "30 лет назад состоялся референдум о судьбе Советского Союза. Большинство его участников поддержали идею сохранения СССР как единого государства — федерации равноправных суверенных республик. Однако менее чем через год Советский Союз прекратил своё существование. Российские политики и представители общественности, принимавшие участие в событиях 1991 года или ставшие их очевидцами, поделились с RT воспоминаниями о мартовском референдуме и мыслями о том, почему результаты всенародного волеизъявления не удалось реализовать на практике.\n\r\n \n\r\n \nЧлен Федерального политического совета Партии Роста Сергей Станкевич, в 1991 году - член Верховного Совета СССР и первый заместитель председателя Моссовета:\n\r\n \n\r\n \"Референдум был проявлением слабости власти, и в то же самое время - мудрости народа. Власть не должна была назначать референдум о существовании государства. Государство должно себя защищать, но, когда такой вопрос был поставлен, народ, при всей спорности формулировки, проголосовал за сохранение обновленного федеративного государства. Жаль, что воля народы была практически сразу же растоптана. Абсолютное большинство людей было настроено жить в единой стране\".\n\r\n \n\r\n \nСсылка на первоисточник\n: \nhttps://russian.rt.com/russia/article/842808-referendum-1991-sssr", "raw_date": "17.03.2021 17:11:05", "publish_date": "2021-03-17 17:11:05", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-opredelilas-s-kandidatami-v-gosdumu-ot-primorya", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Партия Роста определилась с кандидатами в Госдуму от Приморья", "text": "Приморское отделение Партии Роста определилось с кандидатами на выборы в Госдуму. Имена претендентов \nруководитель регионального отделения Кирилл Батанов \nназвал на партийной пресс-конференции, которая состоялась во Владивостоке сегодня, 17 марта.\n\r\n \n\r\n \"За места в Законодательном собрании Приморья в 2021 году мы бороться пока не планируем, поскольку это связано с заградительной процедурой сбора подписей. Сконцентрируем все силы на выборах в Государственную Думу VIII созыва. Региональное отделение Партии Роста выдвинуло на обсуждение Федерального политического совета трех кандидатов. По 62 одномандатному округу мы предложили кандидатуру общественника Сергея Матлина, по 63 округу – я планирую пойти сам, а по 64-ому пойдет бизнесмен Евгений Шкарупа\", - сообщил Кирилл Батанов.\n\r\n \n\r\n Сергей Матлин, возглавляющий отделение Партии Роста во Владивостоке, известен в крае как один из основателей приморского движения КВН. С декабря 2016 года по май 2017 года он руководил приморским департаментом культуры. \n\r\n \n\r\n Кирилл Батанов, помимо того, что является руководителем регионального отделения Партии Роста в Приморском крае, успел зарекомендовать себя в регионе как борец с точечной застройкой, за сохранение общественных территорий и чистоту проведения выборов.\n\r\n \n\r\n Третий кандидат - Евгений Шкарупа - представитель бизнес-сообщества, член политсовета Приморского отделения Партии Роста, директор и владелец компаний \"Финансовый навигатор\" и \"Бизнес-школа рост\", заместитель председателя Приморского отделения \"Опоры России\".\n\r\n \n\r\n 62 округ включает в себя часть Владивостока, южных и центральных муниципалитетов региона, 63-ий – так же охватывает часть столицы, город Артем и центральную часть Приморья, округ № 64 - это север края.\n\r\n \n\r\n Партия Роста стала первой среди местных региональных отделений политических партий, которая публично объявила своих кандидатов на выборах в Госдуму. \n\r\n \n\r\n Напомним, на выборах в Государственную думу Партия Роста освобождена от сбора подписей. Поэтому все три кандидата, после одобрения их членами Федерального политического совета, смогут подавать свои документы на участие в кампании без дополнительных процедур.", "raw_date": "17.03.2021 12:09:30", "publish_date": "2021-03-17 12:09:30", "author": null},
{"url": "https://rost.ru/presscenter/posts/lider-partii-rosta-v-peterburge-oksana-dmitrieva-planiruet-ballotirovatsya-v-gosdumu", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Лидер Партии Роста в Петербурге Оксана Дмитриева планирует баллотироваться в Госдуму", "text": "Лидер фракции «Партия Роста» в Законодательном собрании Санкт-Петербурга Оксана Дмитриева \nсообщила о своих планах баллотироваться в Госдуму, а также в Законодательное собрание Северной столицы. \n\r\n \n\r\n «Я пойду в Госдуму по своему округу - во Фрунзенском районе и Колпино, которое присоединили к нему. На выборах в законодательное собрание я возглавлю список Партии Роста, вторым будет мой коллега - депутат ЗакСа Сергей Трохманенко», - отметила политик.\n\r\n \n\r\n Напомним, Оксана Дмитриева была депутатом Госдумы шести созывов, начиная с 1993 года. В 2016 году в парламент она не прошла, как утверждает сама политик - из-за фальсификаций. В этом году Оксана Дмитриева намерена \"дать бой\" и агитировать за себя и свою партию.\n\r\n \n\r\n«В прошлый раз, в 2016 году нам было тяжело ― мы регистрировали всех по подписям и стали одними из немногих, кто зарегистрировались и преодолели пятипроцентный барьер. В этом году нам будет чуть проще, но главное заключается в том, как посчитают голоса и для контроля мы намерены выставить максимальное число наблюдателей от нашей партии», - резюмировала Оксана Дмитриева.", "raw_date": "17.03.2021 10:06:39", "publish_date": "2021-03-17 10:06:39", "author": null},
{"url": "https://rost.ru/presscenter/posts/novym-predsedatelem-regionalnogo-otdeleniya-partii-rosta-v-dagestane-stal-aliaskhab-shabanov", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Новым председателем регионального отделения Партии Роста в Дагестане стал Алиасхаб Шабанов", "text": "\r\n\t 16 марта председатель Партии Роста, Уполномоченный при Президенте России по защите прав предпринимателей Борис Титов посетил с рабочим визитом Республику Дагестан. В Махачкале Борис Титов провел встречу с партийным активом. В ходе заседания был избран новый лидер республиканского отделения Партии Роста – им стал Алиасхаб Шабанов.\r\n\n\r\n\n\r\n\t Как известно, предыдущий руководитель регионального отделения партии, глава Кизилюртовского района Магомед Шабанов скончался в ноябре 2020 года от осложнений, вызванные коронавирусной инфекцией. «Магомед Гаджиевич был человеком, полным энергии, всегда готовым помочь людям, - отозвался тогда о его кончине Борис Титов. - Он сделал многое, создав в республике настоящую команду единомышленников. Но ещё больше у него было впереди, и его безвременный уход – стал очень тяжёлой потерей для нас».\r\n\n\r\n\n\r\n\t Новый председатель отделения Партии Роста в Республике Дагестан Алиасхаб Шабанов - брат Магомеда Шабанова.\r\n\n\r\n\n\r\n\t Алиасхаб Гаджиевич Шабанов родился 13 января 1973 года в селе Телетль Советского района Дагестанской АССР.\r\n\n\r\n\n\r\n\t Окончил Международный институт управления бизнеса и права по специальности «Бухучет и аудит», а так же Дагестанский государственный университет по специальности «Юрист» и Российскую академию государственной службы при Президенте Российской Федерации по специальности «Государственное и муниципальное управление».\r\n\n\r\n\n\r\n\t Работал помощником Махачкалинского межрайонного природоохранного прокурора, затем следователем и старшего следователем Кизилюртовской межрайонной прокуратуры. Был заместителем, а потом и временно исполняющим обязанности главы Кизилюртовского района.\r\n\n\r\n\n\r\n\t  \r\n", "raw_date": "16.03.2021 16:08:44", "publish_date": "2021-03-16 16:08:44", "author": null},
{"url": "https://rost.ru/presscenter/posts/partiya-rosta-zashchishchaet-krasnodarskikh-predprinimateley-iz-parka-solnechnyy-ostrov", "request_url": "https://rost.ru/local/components/galior/publications.list/templates/.default/ajax.php?request=get_news&validation=1&navigation%5Bper_page%5D=24&navigation%5Bpage%5D=2&filter%5BPROPERTY_RUBRIC%5D=3047&filter%5BIBLOCK_SECTION_ID%5D=2864", "title": "Партия Роста защищает краснодарских предпринимателей из парка «Солнечный остров»", "text": "Региональное отделение Партии Роста в Краснодарском крае поддерживает предпринимателей, работающих в парке «Солнечный остров», которым грозит закрытие.\n\r\n\n\r\n В декабре 2020 года парк «Солнечный остров» передали в пользование муниципальному бюджетному учреждению «Краснодарские парки». Договоры аренды с 300 предпринимателями, владельцами кафе, киосков, торговых павильонов, расположенных в парке, признали недействительными. В феврале 2021 года администрация приступила к сносу объектов, признанных самостроем.\n\r\n\n\r\n17 марта отделение Партии Роста проведет в Краснодаре круглый стол «О проблемах предпринимателей на территории парка «Солнечный остров». Планируется, что участие в нем примут представители администрации Краснодара, краевой и городской прокуратуры, Роспотребнадзора.\n\r\n\n\r\n «Мы намерены добиваться справедливого решения для бизнесменов, оказавшихся под угрозой ликвидации бизнеса», - отметила член политического совета Партии Роста в Краснодара Татьяна Ледовская.\n\r\n\n\r\n «Ситуация сложная, но нужно искать компромисс, люди должны получить либо право разместить объект на льготных условиях, либо компенсацию от новых собственников парка, - считает председатель краснодарского отделения Партии Роста Юрий Копачев. – Все должны понимать, как сложно восстанавливаться после пандемии, а здесь без работы и средств к существованию могут остаться 300 предпринимателей. Этого допустить нельзя».", "raw_date": "16.03.2021 11:21:09", "publish_date": "2021-03-16 11:21:09", "author": null}
]