[
{"url": "https://tdaily.ru/news/2021/03/19/nauka-svyaz-obespechit-it-autsorsing-dlya-federacii-legkoy-atletiki", "request_url": "https://tdaily.ru/news/2021/03/19/nauka-svyaz-obespechit-it-autsorsing-dlya-federacii-legkoy-atletiki?js=no-js", "title": "«Наука-Связь» обеспечит IT-аутсорсинг для федерации легкой атлетики", "text": "\n          \nКомпания «Наука-Связь» заключила контракт на предоставление услуг аутсорсинга IT-инфраструктуры для федерации легкой атлетики.\n\r\n\r\n\nВсероссийская федерация лёгкой атлетики (ВФЛА) — спортивная организация, занимающаяся развитием и популяризацией лёгкой атлетики в России и руководящая проведением всероссийских соревнований в этом виде спорта. \n\r\n\r\n\nПередача IT-функций на аутсорсинг все больше пользуется спросом у компаний, чья деятельность напрямую не связана с технологическим сектором: это позволяет концентрировать усилия на основном занятии. \n\r\n\r\n\n«Наша компания всегда выстраивает отношения с клиентами с широким диапазоном вариантов сотрудничества. Мы понимаем, что у заказчика не всегда есть возможность иметь в штате опытную команду IT-специалистов, но     обстоятельства требуют найти вариант решения задачи вне зависимости от этого фактора», — пояснил коммерческий директор «Науки-Связь» Александр Зинько.\n\r\n\r\n\nПо его словам, в случае передачи IT-инфраструктуры компании на аутсорсинг самое главное — выбрать надежного партнера, например, оператора связи, зарекомендовавшего себя на рынке. Для успеха проекта необходимо периодически общаться с провайдером услуг и проводить консультации: это способствует развитию IT-инфраструктуры и запуску новых сервисов.\n\r\n\r\n\nВ 2020-2021 году пандемия становится катализатором для цифровизации всех компаний, как следствие спрос на услуги IT-аутсорсинга растет. И если раньше такие проекты были более разрозненными, например, только аутсорсинг печати или обслуживания оборудования, то теперь растет спрос на комплексный сервис, подчеркивают аналитики. \n\r\n\r\n\nЗачастую услуги аутсорсинга обходятся дешевле, чем фонд оплаты труда IT-специалистов в штате. Заказчик получается профессиональные услуги с прописанным SLA и это позволяет обеспечивать непрерывность бизнес-процессов. \n\n        ", "raw_date": "19.03.2021 18:46", "publish_date": "2021-03-19 18:46:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/19/v-2020-shpd-obognal-prognozy", "request_url": "https://tdaily.ru/news/2021/03/19/v-2020-shpd-obognal-prognozy?js=no-js", "title": "В 2020 ШПД обогнал прогнозы", "text": "\n          \nВ 2020 году операторы фиксированного интернета увеличили совокупную абонентскую базу до 34,6 млн домохозяйств и заработали на услугах доступа в интернет 147,7 млрд руб., сообщило на этой неделе «ТМТ Консалтинг». \n\r\n\r\n\nОценка числа подключений в новом отчете аналитиков превысила предварительные прогнозы ИАА TelecomDaily, сделанные в конце 2020-го. На декабрь агентством была дана оценка в 34,3 млн подключенных домохозяйств на конец года. Прорыв произошел именно в сегменте массовых пользователей: рост подключений подогрела пандемия. \n\r\n\r\n\n\r\n\r\n\nКто лидер \n\r\n\r\n\nАналитики разошлись в оценке лидеров на рынке ШПД по итогам 2020 года. TelecomDaily назвала в первой четверки (в порядке уменьшения числа абонентов) «Ростелеком», МТС, «ЭР-Телеком» и «Вымпелком». Лидерство «Ростелекома» неоспоримо: у компании более 12,3 млн подключенных домохозяйств, что больше чем в три раза больше, чем у ближайших конкурентов. \n\r\n\r\n\nОднако на второе место «ТМТ Консалтинг» ставит «ЭР-Телеком», а МТС только на третье. Разница между ними минимальная – в обоих отчетах у компаний порядка 3,8 млн домохозяйств с разницей в 20-40 тыс. пользователей. Возможно, разночтения аналитиков связаны с методикой учета новых пользователей: «ЭР-Телеком» в прошлом году купила множество локальных игроков, включая «Новые Телесистемы» (Томск), «Дианэт» (Алтайский край), «Конвекс» (Екатеринбург), «Экран ТВ» (Челябинск). Вопрос в том, как именно была учтена их база в финальном зачете. \n\r\n\r\n\nЧто касается «Вымпелкома», то у компании четвертое место в обоих отчетах и 2,84-2,85 млн абонентов. \n\r\n\r\n\nКлючевые цифры отчета \n\r\n\r\n\n\r\n\r\n\n\r\n\t\nВ «ТМТ Консалтинг» подсчитали, что массовый сегмент фиксированного интернета в количественном выражении вырос на 2,6% (в 2019 году рост составил только 1,7%). Кстати, рост выручки при этом замедлился до 3,1% с 5% годом ранее. \n\r\n\n\r\n\r\n\n \n\r\n\r\n\n\r\n\t\nМиграция абонентов на более высокоскоростные тарифные планы и корректировка операторами стоимости отдельных тарифов привели к небольшому увеличению ARPU в сегменте B2C: правда, только на 3 руб. до 360 руб.\n\r\n\n\r\n\r\n\n \n\r\n\r\n\n\r\n\t\nТоп-5 интернет-провайдеров по итогам 2020 года формирует 70% абонентской базы широкополосного доступа в интернет в B2C-сегменте в России.\n\r\n\n\r\n\r\n\n \n\r\n\r\n\n\r\n\t\nНа насыщенном московском рынке проникновение по итогам 2020 года составило 89%, число абонентов превысило 4,3 млн. Объем рынка – 16,6 млрд руб. Крупнейшими операторами названы МТС (МГТС), «Ростелеком», «ВымпелКом», «Акадо».\n\r\n\n\r\n\r\n\nПерспективы рынка \n\r\n\r\n\nАналитики «ТМТ» не дали прогнозов относительно 2021 года. Однако по росту выручки высказались сдержанно. «Вероятнее всего, в ближайшие годы сохранится небольшое увеличение среднерыночного показателя ARPU, тем не менее, нельзя ожидать заметного роста в условиях высокой конкуренции и продвижения пакетных и конвергентных тарифов», говорится в отчете. \n\r\n\r\n\nИАА TelecomDaily ранее опросило ключевых игроков рынка: операторы не ждут революции и делают ставку на дополнительные сервисы, например, безопасность, облака, конвергент. Компании планируют работать с качеством услуг, называя этот фактор решающим для абонентов. Кроме того, рынок ждет решения вопроса с недискриминационным доступом операторов связи в жилые дома. \n\n        ", "raw_date": "19.03.2021 10:32", "publish_date": "2021-03-19 10:32:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/22/yandeks-za-dva-goda-udalil-15-mln-ssylok-na-audiovizualnyy-kontent", "request_url": "https://tdaily.ru/news/2021/03/22/yandeks-za-dva-goda-udalil-15-mln-ssylok-na-audiovizualnyy-kontent?js=no-js", "title": "«Яндекс» за два года удалил 15 млн ссылок на аудиовизуальный контент", "text": "\n          \n«Яндекс» подвел итоги двухлетнего сотрудничества с российскими правообладатели аудиовизуального контента. Общее число удаленных ссылок в марте 2021 года превысило 15 млн, сообщила пресс-служба «Яндекса». Из них 6 млн были удалены из поисковой выдачи за неполные три месяца текущего года. \n\r\n\r\n\nКак выяснилось, пиратский контент размещался на более чем 150 тыс. сайтов. \n\r\n\r\n\nРанее в совместном меморандуме стороны договорились оперативно искать, проверять и удалять нелегальный аудио и видеоконтент из поисковой выдачи. Правообладатели самостоятельно проверяют поисковую выдачу и вносят в реестр те ссылки и сайты, которые, по их данным, нарушают их авторские права. Эти ссылки пропадают из поисковой выдачи «Яндекса» за нескольких часов.\n\r\n\r\n\n«Как поисковая система, мы не знаем и не можем определять правовой статус контента, размещенного на сторонних ресурсах. Поэтому мы благодарны всем правообладателям за совместную работу по борьбе с пиратством в России. Мы надеемся, что равноприменимый антипиратский закон, который будет учитывать интересы правообладателей всех форматов контента, создаст необходимую правовую базу для системной работы в этом направлении», – прокомментировал Максим Загребин, руководитель поисковых продуктов «Яндекса».\n\r\n\r\n\nСамые активных правообладатели, которые подали больше всего ссылок в реестр (данные на конец февраля 2021 года):\n\r\n\r\n\n\r\n\t\n«Стар Медиа» – 5,5 млн\n\r\n\t\nВГТРК – 2,7 млн\n\r\n\t\n«КиноПоиск» – 1,7 млн\n\r\n\t\n«ТНТ-Телесеть» – 1 млн\n\r\n\t\n«А Сериал» – 0,8 млн\n\r\n\t\nivi – 0,7 млн\n\r\n\t\n«Централ Партнершип» – 0,5 млн\n\r\n\n\r\n\r\n\nТаким образом, семь крупнейших правообладателей подали суммарно 12,3 млн ссылок, что составляет 82% от всего реестра. Чаще всего правообладатели просили удалить ссылки на «Елки», «Каламбур деревня дураков», «Ходячие мертвецы», «Comedy Club» и «По законам военного времени».\n\n        ", "raw_date": "22.03.2021 11:43", "publish_date": "2021-03-22 11:43:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/22/iaa-telecomdaily-shpd-provaydery-moskvy-razognalis-do-srednih-73-mbit-sek", "request_url": "https://tdaily.ru/news/2021/03/22/iaa-telecomdaily-shpd-provaydery-moskvy-razognalis-do-srednih-73-mbit-sek?js=no-js", "title": "ИАА TelecomDaily: ШПД-провайдеры Москвы разогнались до средних 73 Мбит/сек", "text": "\n          \nИАА TelecomDaily подвело итоги открытых замеров скорости интернет-соединения в ШПД-сетях Москвы через приложение Megabitus. В марте 2021-го средняя скорость в столице оказалась на 30% выше, чем в большинстве регионов страны. Такие замеры агентство проводит регулярно.\n\r\n\r\n\nКак и в 2020-м, по средней скорости лидирует МТС (МГТС) – 117 Мбит/сек, а «Ростелеком» (84 Мбит/сек) остался в первой тройке. У ряда ведущих ШПД-игроков, включая МТС, скорости за полгода выросли еще на 10%. Это, несмотря на то, что с октября 2019-го по октябрь 2020-го этот показатель увеличился сразу на 50%.\n\r\n\r\n\nПредставители агентства подчеркивают, что подобные исследования являются единственными публичными в сетях проводного доступа: тысячи пользователей делились своими данными в приложении, в результате чего получены скорости у десятков провайдеров московского региона.\n\r\n\r\n\nМетодология\n:\n\r\n\r\n\nВ течение первого квартала сделано в общей сложности несколько тысяч замеров, что позволило сформировать рейтинг самых быстрых операторов Москвы. Для измерений использовано созданное экспертами ИАА TelecomDaily приложение Megabitus, которое работает на базе отечественного ПО и позволяет осуществлять снятие скоростных и других характеристик услуги доступа в интернет. При этом, в отличие от зарубежных программных комплексов, данные которых публикуются в России, агентство оставляет все исходники открытыми – то есть всю информацию, включая IP-адреса, получают операторы для того, чтобы применять в процессе работы над инфраструктурой, улучшать характеристики сетей.\n\r\n\r\n\nИтоги\n:\n\r\n\r\n\n Топ-5 самых скоростных проводных операторов столицы выглядит следующим образом:\n\r\n\r\n\n1. МГТС – средняя скорость равна 117 Мбит/сек на загрузку и 122 Мбит/сек в обратном канале.\n\r\n\r\n\n2. «2Ком», принадлежащий «Алмател», – 97 Мбит/сек к абоненту и 103 Мбит/сек от абонента.\n\r\n\r\n\n3. «Ростелеком» – 84 Мбит/сек к абоненту и 88 Мбит/сек в обратном канале. Компания повторила свой прошлогодний результат.\n\r\n\r\n\n4. «Инетком» – средняя скорость на загрузку составляет 77 Мбит/сек, на выгрузку – 99 Мбит/сек. Это еще один небольшой провайдер (представлен более чем в 10 районах столицы) с хорошими скоростными характеристиками.\n\r\n\r\n\n5. «Акадо» – у оператора, как и в прошлом году, скорость к абоненту (73 Мбит/сек) выше, чем от абонента (66 Мбит/сек).\n\r\n\r\n\nОписание проекта Megabitus: \n\r\n\r\n\nИАА TelecomDaily создало в 2019 году собственный отечественный программный комплекс, позволяющий осуществлять замеры скоростных и других характеристик услуги доступа в интернет. Приложение, по запросу пользователя, решает задачу оценки (далее, Оценка) доступности соединения с сетью Интернет и качества соединения.\n\r\n\r\n\nОценка происходит по параметрам, описанным в пунктах 4.2.5 и 4.2.6 ГОСТ Р 55387-2012 и ограниченным следующим списком:\n\r\n\r\n\n- Коэффициент успешных входов в систему (успешных попыток установления соединения);\n\r\n\r\n\n- Время входа в систему (для 80% и 95% попыток);\n\r\n\r\n\n- Достигнутая скорость передачи данных (максимальная, минимальная, арифметическое среднее, среднее квадратичное отклонение);\n\r\n\r\n\n- Коэффициент неуспешных передач;\n\r\n\r\n\n- Задержка (время передачи в одну сторону).\n\r\n\r\n\nПринципы Оценки не противоречат ГОСТ Р 55387-2012 и связанным документам. Оценка делится на равнозначные итерации. Каждая итерация начинается с установления соединения. Если соединение установить невозможно, то запускается следующая итерация. Количество итераций в рамках одного запуска пользователем ограничено 5 (пятью). Если соединение установлено успешно, Приложение переходит к оценке качества соединения.\n\r\n\r\n\nПеред началом Оценки система пытается заблокировать доступ к сети всему программному обеспечению, кроме Приложения.\n\r\n\r\n\nПо результатам оценки формируется отчет и направляется во вторую компоненту системы — сервер для сбора данных (далее, Сервер). Также отчет может видеть пользователь. Отчет сопровождается максимально полной, по возможности, информацией об устройстве, на котором был произведен запуск, состоянии ОС на момент запуска и состоянии устройства.\n\r\n\r\n\nДля этого отчет дополняется как минимум следующей информацией (далее, Параметры идентификации):\n\r\n\r\n\n- МАС-адрес;\n\r\n\r\n\n- информация об ОЗУ, процессоре, ПЗУ, сетевой карте, дискретном графическом процессоре;\n\r\n\r\n\n- список обнаруженного ПО из заданного перечня. Категории искомого ПО: браузеры, сетевые клиенты, офисные приложения, приложения для удаленного доступа и управления, приложения для связи (мессенджеры, VOIP-клиенты);\n\r\n\r\n\n- список периферийных устройств;\n\r\n\r\n\n- загрузка процессора, ОЗУ, ПЗУ, сетевой карты. Приложение маркирует устройство пользователя уникальным ключом, который также дополняет отчет.\n\n        ", "raw_date": "22.03.2021 03:21", "publish_date": "2021-03-22 03:21:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/qualcomm-razrabatyvaet-portativnuyu-igrovuyu-konsol", "request_url": "https://tdaily.ru/news/2021/03/25/qualcomm-razrabatyvaet-portativnuyu-igrovuyu-konsol?js=no-js", "title": "Qualcomm разрабатывает портативную игровую консоль?", "text": "\n          \nQualcomm разрабатывает портативную игровую консоль на Android, похожую на Nintendo Switch. Об этом пишет сайт Android Police. Устройство будет построено на базе собственных мобильных платформ Qualcomm Snapdragon и поступит в продажу в 2022 году. Впрочем, в этом смысле не стоит верить на слово журналистам, поскольку Qualcomm — это все-таки компания, работающая в b2b-сегменте, а не выпускающая потребительские устройства. \n\r\n\r\n\nТо есть, речь идет, скорее всего, о разработке референсной платформы для портативных игровых консолей на Android, а выпуском их займутся уже другие компании.\n\r\n\r\n\nВпрочем, уже опубликованы примерные технические характеристики устройства: 6,65-дюймовый экран с разрешением FullHD, батарея на 6000 мАч, поддержка 5G, слот для карт SD и съемные контроллеры, позволяющие подключить устройство к внешнему дисплею и превратить его в полноценную игровую приставку. Кроме того, устройство будет иметь активную систему охлаждения (вентилятор). С технологической точки зрения получится просто большой смартфон с беспроводными джойстиками в комплекте. Ожидается, что розничная цена устройства составит 300 долл — столько же стоит Switch.\n\r\n\r\n\nИнтерес Qualcomm к рынку мобильных игр понятен: компания делает самые производительные графические ускорители — раз, интерес разработчиков к Android как к самой массовой мобильной платформе будет очевидно выше, чем для любой проприетарной системы — два.\n\r\n\r\n\nИздание The Verge предполагает, что если продукт и выйдет на рынок, то, вероятно, это произойдет уже в 2022 году. \n\r\n\r\n\nРынок мобильных игр набирает обороты с тех пор, как идея портативного Shield от Nvidia превратилась в Nintendo Switch. Затем вышли ПК с Windows с форм-факторами Switch и множеством модов, модернизированные классические карманные компьютеры и новинки карманных игровых систем.\n\n        ", "raw_date": "25.03.2021 07:50", "publish_date": "2021-03-25 07:50:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/23/platforma-bolshih-dannyh-kak-vyyti-v-lidery-big-data-k-2025", "request_url": "https://tdaily.ru/news/2021/03/23/platforma-bolshih-dannyh-kak-vyyti-v-lidery-big-data-k-2025?js=no-js", "title": "«Платформа больших данных»: как выйти в лидеры Big Data к 2025", "text": "\n          \n«Платформа больших данных», совместное предприятие ВТБ и «Ростелекома», утвердило стратегию развития до 2025 года. За четыре года СП, созданное в марте 2020, собирается выйти в лидеры российского сегмента Big Data. В 2025 году объем целевого для компании рынка продуктов Big Data в России составит 34 млрд руб.\n\r\n\r\n\n- Итак, цель «Платформы больших данных» - создание лидера рынка в области сервисов на основе Big Data в том числе за счет объединения уникальных массивов обезличенных данных, технологий и компетенций;\n\r\n\r\n\n- К 2025 году «Платформа больших данных» планирует занять более 10% целевого рынка продуктов Big Data в России;\n\r\n\r\n\n- «Платформа больших данных», в том числе, планирует вывести на рынок платформы обмена Big Data, сервисы для дистанционной оценки имущества, новые сервисы для прогноза спроса, сервисы доступа к облачной Big Data инфраструктуре.\n\r\n\r\n\n- в 2021 году компания планирует запустить более 30 пилотных проектов с потенциальными клиентами.\n\r\n\r\n\n«Перед нашей компанией \"Платформа больших данных\" стоит амбициозная задача – к 2025 году занять лидерские позиции в области сервисов на основе Big Data. По оценкам экспертов, в 2025 году объем целевого для компании рынка продуктов Big Data в России составит 34 млрд рублей, «Платформа больших данных» планирует занять более 10% этого рынка. При этом по ряду сегментов наша доля будет значительно выше, например, в дистанционной оценке имущества мы рассчитываем занять более 40% рынка», – говорит глава совета директоров «Платформы больших данных», заместитель президента-председателя правления ВТБ Вадим Кулик.\n\r\n\r\n\n«Мы делаем ставку на огромную синергию за счет объедения «больших данных» ПАО «Ростелеком» и ПАО «ВТБ». Технические решения Платформы на основе систем машинного обучения и искусственного интеллекта позволяют рассчитывать на скорый вывод на рынок различных востребованных продуктов. Данный подход показал высокую эффективность у наших зарубежных коллег, и мы рассчитываем повторить успех. При этом мы планируем активно развивать партнерское направление, предусматривающее использование наших продуктов, платформ и инфраструктуры другими организациями по сервисной модели», – заявил член совета директоров «Платформы больших данных», вице-президент по развитию бизнеса «Ростелекома» Александр Айвазов.\n\r\n\r\n\nСогласно стратегии, целевыми продуктами для «Платформы больших данных» являются платформы обмена Big Data, сервисы для дистанционной оценки имущества, новые сервисы для прогноза спроса и доступа к облачной Big Data инфраструктуре, Big Data проекты в области скоринга физических и юридических лиц, рекламного программатика, персонализации предложений и лидогенерации, геоаналитики.\n\r\n\r\n\nСправка\n:\n\r\n\r\n\nБанк ВТБ и «Ростелеком» весной 2020 года создали совместное предприятие «Платформа больших данных». В августе 2020 года «Платформа больших данных» представила первую в России универсальную геоплатформу, которая c применением Big Data и технологий искусственного интеллекта позволяет прогнозировать спрос, потоки клиентов и другие факторы в конкретных локациях для принятия решений о расположении торговой точки, офисов, рекламных объектов, а также оценить инвестпривлекательность зданий и земельных участков.\n\r\n\r\n\nВ январе 2021 года компания «Платформа больших данных» объявила о запуске первого в России сервиса по предоставлению специализированных массивов обезличенных Big Data. Сервис дает компаниям «полуфабрикат» обработанных и подготовленных специализированных векторных представлений Big data - Geo-embedding и может применяться для поиска оптимальных локаций для новых точек продаж, оценки потенциала и установления умных KPI в ранее открытых точках, оценки инвестиционной привлекательности проектов; позволяет специалистам data scientists даже без опыта в геоаналитике полноценно объединять полученные геоданные с уже применяющимися в компании.\n\n        ", "raw_date": "23.03.2021 13:41", "publish_date": "2021-03-23 13:41:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/19/telecomdaily-kinopoisk-vyshel-na-vtoroe-mesto-po-populyarnosti", "request_url": "https://tdaily.ru/news/2021/03/19/telecomdaily-kinopoisk-vyshel-na-vtoroe-mesto-po-populyarnosti?js=no-js", "title": "TelecomDaily: «Кинопоиск» вышел на второе место по популярности", "text": "\n          \nВ России подписчики онлайн-кинотеатров в среднем тратят 315 руб. в месяц — такие данные по состоянию на первый квартал 2021 год приводит ИАА TelecomDaily. \n\r\n\r\n\nДоля пользователей, которые ограничиваются бесплатным функционалом, остается высокой — на уровне 27%. Тройка крупнейших сервисов по состоянию на первый квартал: это ivi, «Кинопоиск» и Okko. Более 55% зрителей пользуются услугами онлайн кинотеатров не менее трех раз в неделю.\n\r\n\r\n\nTelecomDaily продолжает на регулярной основе проводить опросы интернет-пользователей, чтобы выяснить их предпочтения на рынке онлайн-кинотеатров (ОК). Результаты предыдущего опроса были опубликованы в октябре 2020 года.\n\r\n\r\n\nЦели исследования: \n\r\n\r\n\nИАА TelecomDaily изучало изменения спроса в потреблении контента в течение всего 2020-го — в период самоизоляции и сразу после него. Текущее исследование позволяет зафиксировать модель потребления, которая будет доминировать до конца 2021-го. Кроме того, в отличие от финансовых результатов ОТТ-рынка, которые агентство выпускает одновременно, опрос демонстрирует динамику спроса в режиме онлайн и может служить базой для дальнейших прогнозов.\n\r\n\r\n\nМетодология: \n\r\n\r\n\nДанные собраны посредством онлайн-анкетирования. Всего в течение первого квартала 2021-го специалисты агентства опросили порядка 1 тыс. респондентов, 720 из которых подтвердили, что являются потребителями услуг онлайн-кинотеатров.\n\r\n\r\n\nВ результатах фигурируют только те кинотеатры, которые набрали больше всего голосов. Например, по такому принципу составлен рейтинг кинотеатров или ранжирование у них платных и бесплатных услуг – всего включены сведения о 12 сервисах.\n\r\n\r\n\nИтоги исследования: \n\r\n\r\n\nСтруктура рынка:\n\r\n\r\n\nСреди опрошенных 22% заявили, что не пользуются услугами ОК, хотя 44% из них пользовались раньше. Таким образом, никогда не включали ОК 15% интернет-пользователей, то есть каждый седьмой.\n\r\n\r\n\nСреди тех, кто относит себя к зрителям ОК, 21% платит за ежемесячную подписку, 17% платит разово (за прокат единицы контента) и 39% — смотрят бесплатно, в том числе получая промокоды и купоны на тестовый период.\n\r\n\r\n\n\r\n\r\n\nВ тройке крупнейших онлайн-кинотеатров по количеству пользователей ivi (34%), «Кинопоиск HD» (21%), который вышел на 2 место  и Okko (11%). Критически низкая аудитория у TVZavr (0,3%) — этот показатель снижается уже три года подряд. Также менее 2% у сервисов Start, More TV Apple TV. Вплотную к лидерам приблизились Netflix (9%), который набирал аудиторию в течение двух лет, сервис «Ростелекома» Wink (7%) и Megogo (7%).\n\r\n\r\n\n\r\n\r\n\nЕжемесячные расходы: \n\r\n\r\n\n27% опрошенных отметили, что вообще не платят за услуги ОК, им достаточно бесплатного функционала. В то же время в среднем треть пользователей оформляет ежемесячную подписку, менее трети — периодически платят за контент (просмотр фильма или сериала). В среднем каждый пользователь ОК одновременно пользуется услугами 2-3 онлайн-кинотеатров, в основном для доступа к контенту, который не могут найти на одной площадке.\n\r\n\r\n\nЧто касается среднего чека, то ARPU в этом сегменте вырос до 315 руб. Для сравнения, в октябре 2020-го этот показатель равнялся 285 руб. Менее 100 руб. в месяц тратят 11% респондентов (полгода назад — 26%), от 100 до 250 руб. – 23,5% (ранее — 27%). Снизилась доля тех, кто платит от 250 до 399 руб. —20% против 25% в октябре 2020-го.  Более высокие затраты у оставшихся 20% респондентов, но их доля также снижается  (10,5% – тратят от 499 до 599 руб., 9% – от 600 руб.).\n\r\n\r\n\n\r\n\r\n\nДоходы у онлайн-кинотеатров распределяются неравномерно. Самый высокий ARPU у сервиса Wink — 462 руб., у Netflix —449 руб., у Start — 355 руб. За пределами этой «тройки» остальные кинотеатры держат ARPU на уровне от 200 до 300 руб. \n\r\n\r\n\nБольше всего пользователей с подпиской у кинотеатра «Премьер» (51%), Netflix (46%), и Wink (45%). А вот количество потребителей бесплатного контента выше у двух лидеров рынка — ivi (74%), и «Кинопоиска» (71%), а также у Megogo (72%).\n\r\n\r\n\n\r\n\r\n\nОсобенности потребления: \n\r\n\r\n\nБолее половины респондентов, 57%, пользуются сервисом довольно часто: 24% почти каждый день, 33% – 2-3 раза в неделю. В целом их доля за полгода выросла на 6%.\n\r\n\r\n\nС другой стороны, более 40% заходят в ОК сравнительно редко: 26% – несколько раз в месяц, 17% – 1-2 раза в месяц.\n\r\n\r\n\n\n        ", "raw_date": "19.03.2021 03:28", "publish_date": "2021-03-19 03:28:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/kak-ilon-mask-podnyal-stoimost-bitkoina", "request_url": "https://tdaily.ru/news/2021/03/24/kak-ilon-mask-podnyal-stoimost-bitkoina?js=no-js", "title": "Как Илон Маск поднял стоимость биткоина", "text": "\n          \nАвтомобили Tesla теперь можно купить за биткоины. О возможности оплаты покупки криптовалютой сообщил в своем Twitter основатель компании Илон Маск. Соответствующая платежная опция уже появилась на американском сайте Tesla. В других странах она также заработает до конца этого года. Как пояснил Маск, Tesla работает с узлами Bitcoin напрямую, то есть, криптовалюта остается криптовалютой, а не обменивается на фиатные деньги на какой-нибудь бирже. \n\r\n\r\n\nМаск является одним из энтузиастов криптовалюты и проинвестировал в биткоин более 1,5 млрд долл, так что заинтересован в поступлении электронных денег. Собственно, новость о продаже автомобилей за крипту Маск анонсировал еще более месяца назад, это спровоцировало рост курса биткоина до абсолютного максимума в 43 тыс.долл. С тех пор стоимость биткоина еще выросла и составляет сегодня более 56 тыс.\n\r\n\r\n\nОчевидно, что все продавцы товаров и услуг за биткоины рассчитывают на дальнейший спекулятивный рост стоимости этого цифрового актива, в то время как фиатные деньги, наоборот, подвержены инфляции. Впрочем, из-за большой волатильности курсов можно не только выиграть, но и проиграть.\n\r\n\r\n\nНаиболее распространены платежи в биткоинах в так называемом даркнете — на «черном рынке» товаров и услуг, многие из которых нелегальны. Криптовалюта в данной ситуации позволяет покупателям и продавцам сохранить свою анонимность и избежать объяснения происхождения денег государственным органам при обмене крипты на фиат.\n\n        ", "raw_date": "24.03.2021 14:35", "publish_date": "2021-03-24 14:35:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/22/brendom-bilayna-zaymetsya-glava-press-sluzhby-sbera", "request_url": "https://tdaily.ru/news/2021/03/22/brendom-bilayna-zaymetsya-glava-press-sluzhby-sbera?js=no-js", "title": "Брендом «Билайна» займется глава пресс-службы «Сбера»", "text": "\n          \nВ «Билайне» (ПАО «ВымпелКом» ) новое назначение. Софья Иванова, глава пресс-службы в Сбербанке, стала вице-президентом по коммуникациям и устойчивому развитию. На этой позиции она будет отвечать за укрепление репутации бренда, развитие коммуникаций с российскими медиа и продвижение ESG-повестки, сообщила пресс-служба оператора.\n\r\n\r\n\nСофия Иванова находится в прямом подчинении генерального директора компании Александра Торбахова.\n\r\n\r\n\nАлександр Торбахов, генеральный директор ПАО «ВымпелКом»: \n\r\n\r\n\n«Мы рады, что к нашей команде присоединяется такой опытный и известный на рынке специалист. София Иванова обладает необходимой \"Билайн\" экспертизой в коммуникационной поддержке компаний, которые переживают серьезную трансформацию. Мы рассчитываем, что ее опыт поможет нам донести до клиентов и медиасообщества наши новые ценности и приоритеты».\n\r\n\r\n\nСофия Иванова, вице-президент по коммуникациям и устойчивому развитию ПАО «ВымпелКом»: \n\r\n\r\n\n«\"Билайн\" является одним из самых сильных и позитивных российских брендов с большой историей, амбициозными целями и сильной командой. Рада стать её частью в столь интересный период: сейчас перед компанией стоят глобальные задачи по цифровой трансформации, подготовке к эре 5G, внедрению новой клиентоцентричной стратегии. Эти изменения требуют перезагрузки форматов и подходов к коммуникации, её каналам и скорости. Убеждена, что уже в ближайшее время бренд заиграет новыми красками, сохранив при этом свои яркие стороны».\n\r\n\r\n\nДо прихода в «ВымпелКом» София возглавляла пресс-службу «Сбера», где отвечала за коммуникации Сбербанка и компаний экосистемы. До этого руководила направлением маркетинговых и внешних коммуникаций в группе компаний «Калашников». Ранее являлась PR-директором группы компаний Rambler.\n\r\n\r\n\nСправка: \n\r\n\r\n\nЗа время работы Софии Ивановой главой пресс-службы Сбербанка в компании состоялся крупнейший в истории ребренинг, были запущены принципиально новые форматы коммуникации: автоматизированная коммуникационная платформа для общения с журналистами «Sber.Press» и официальный телеграмм-канал. Ранее Иванова в течение трех лет руководила направлением маркетинговых и внешних коммуникаций в группе компаний «Калашников», в результате чего был не только кардинальным образом изменен имидж известной во всем мире марки, но и создана первая в российской промышленности медиаплатформа «Калашников Media». Помимо этого, в группе компаний София отвечала за управление корпоративной репутацией и развитие отношений с российскими и зарубежными партнерами, а также за развитие digital-сферы.\n\r\n\r\n\nРанее София являлась PR-директором Rambler и отвечала за коммуникации крупнейших медиапроектов и сервисов группы (Lenta.ru, Газета.ru, Rambler.ru, LiveJournal.com, Championat.com и другие).\n\r\n\r\n\nСофия Иванова более десяти лет работает в сфере коммуникаций. В 2015 году признана лауреатом премии «Медиаменеджер России». Последние пять лет входит в топ-1000 российских менеджеров по версии газеты «Коммерсантъ», в 2016 году стала лидером рейтинга директоров по общественным и корпоративным связям в категории «Медиабизнес». Окончила Государственный университет управления по специальности «государственное и муниципальное управление».\n\n        ", "raw_date": "22.03.2021 12:23", "publish_date": "2021-03-22 12:23:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/22/mcn-telecom-priglashaet-na-amokonf", "request_url": "https://tdaily.ru/news/2021/03/22/mcn-telecom-priglashaet-na-amokonf?js=no-js", "title": "MCN Telecom приглашает на АМОКОНФ", "text": "\n          \nОператор связи, разработчик программных продуктов MCN Telecom, выступит партнером масштабного бизнес-форума АМОКОНФ, который состоится 15 апреля в ДС «Мегаспорт», сообщает пресс-служба оператора.\n\r\n\r\n\nЭто будет одно из самых крупнейших бизнес-событий этого года — 10 тыс. зрителей в зале и 70 тыс. онлайн-участников, а также уникальные кейсы из собственной практики от ведущих экспертов рынка. Посетители форума смогут познакомиться с реальными историями владельцев крупных брендов и бизнесменов из списка Forbes:\n\r\n\r\n\n- Совладелец и президент DNS — Дмитрий Алексеев;\n\r\n\r\n\n- Основатель Phoenix Advisors — Рубен Варданян;\n\r\n\r\n\n- Основатель сервиса «Самокат» — Вячеслав Бочаров;\n\r\n\r\n\nСооснователь amoCRM — Михаил Токовинин;\n\r\n\r\n\nОснователь White Rabbit Family — Борис Зарьков;\n\r\n\r\n\nОснователь The Bell — Елизавета Осетинская и многие другие.\n\r\n\r\n\nКак обычно, форум станет площадкой для эффективного нетворкинга, во время которого можно будет обзавестись новыми деловыми связями.\n\r\n\r\n\nРегистрируйтесь бесплатно на \nсайте\n\n        ", "raw_date": "22.03.2021 17:48", "publish_date": "2021-03-22 17:48:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/23/tele2-zayavka-na-mnp-za-predelami-domashnego-regiona", "request_url": "https://tdaily.ru/news/2021/03/23/tele2-zayavka-na-mnp-za-predelami-domashnego-regiona?js=no-js", "title": "Tele2: заявка на MNP за пределами домашнего региона", "text": "\n          \nTele2 объявил о запуске новой опции, позволяющей оформить перенос номера, MNP, находясь за пределами домашнего региона, пока – для двух столиц. Клиенты любого оператора в Москве и области смогут подключиться к тарифам Tele2 домашнего региона, находясь в Санкт-Петербурге, тогда как петербуржцы – во время пребывания в Москве.\n\r\n\r\n\nTele2 первой из операторов «большой четверки» предоставила москвичам и петербуржцам возможность воспользоваться услугой переноса номера по MNP, находясь за пределами домашнего региона. Так, клиенты любого оператора, заключившие договор на оказание услуг связи в Москве и области, могут перенести свой номер в Tele2, не приезжая в домашний регион.\n\r\n\r\n\nПетербуржцы во время длительного пребывания в Москве также могут подключиться к тарифам своего региона в столице, осуществив переход по MNP. Чтобы воспользоваться услугой, клиентам необходимо обратиться в один из салонов связи Tele2 и приобрести SIM-карту с функцией саморегистрации. Активировать ее можно сразу в салоне, воспользовавшись консультацией продавца, или самостоятельно в удобное время в приложении «Мой Tele2».\n\r\n\r\n\nДистанционная процедура регистрации позволяет сократить время обслуживания и упростить процессы подключения. Заявление о переносе номера по MNP автоматически формируется в приложении – клиенту нужно только расписаться на экране.\n\r\n\r\n\nМиграция трафика между двумя столицами стабилизировалась и почти достигла допандемийных значений. Data scientists Tele2 подтвердили эту гипотезу. Так, в аэропорту Пулково объем потребляемого москвичами трафика за январь-февраль 2021 года составил 37% от общего числа гигабайтов, скачанных здесь абонентами из других регионов. В столице интернет-активность петербуржцев распределилась поровну между аэропортами Шереметьево, Внуково и Домодедово – их доля от общего числа скачанного трафика в среднем составила 30%.\n\r\n\r\n\nИрина Буцких, руководитель департамента клиентского сервиса макрорегиона «Москва» Tele2: \n\r\n\r\n\n«Клиентское обслуживания сегодня – это комплексный процесс. Нашей первостепенной задачей остается сделать каждое предложение максимально гибким с точки зрения того, что реально нужно клиенту. Запуск проекта «Две столицы» дает клиенту большую свободу в пользовании услугой переноса номера и позволяет сменить оператора здесь и сейчас, даже во время отпуска или деловой поездки. Это смелый шаг для клиентского сервиса. Таким образом, наши абоненты и потенциальные клиенты выбирают удобный для них способ подключения к сети без необходимости ждать возвращения домой».\n\n        ", "raw_date": "23.03.2021 11:35", "publish_date": "2021-03-23 11:35:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/shag-nazad-test-samsung-galaxy-s21-5g", "request_url": "https://tdaily.ru/news/2021/03/25/shag-nazad-test-samsung-galaxy-s21-5g?js=no-js", "title": "Шаг назад: тест Samsung Galaxy S21 5G", "text": "\n          \nПосле тестирования великолепного Samsung Galaxy S21 Ultra брать на тест обычный S21, младшую модель, не очень хотелось: ну что о ней писать? То же самое, только меньше.\n\r\n\r\n\nДействительно, аппарат привлекает в первую очередь своей компактностью, по ширине он даже чуть меньше, чем iPhone 12; блок камер не так сильно выступает, как у старших моделей, однако лежа горизонтально на столе смартфон все равно немного покачивается: если вы используете его таким образом, купите чехол.\n\r\n\r\n\nГлавным откровением для меня стало то, что в Galaxy S21 вообще нет оптического зума. Если не считать чуть разное фокусное расстояние на двух основных камерах: 26 и 29 мм. \n\r\n\r\n\nДа, можно сказать, что основных камер две: 12-мегапиксельная и 64-мегапиксельная. Вторая как раз и включается при переключении в режим зума, но этот трехкратный зум исключительно гибридный, то есть, работает за счет кропа с 64-мегапиксельного модуля и искусственного интеллекта. \n\r\n\r\n\n\r\n\r\n\nПри хорошем освещении он не превосходит оптический трехкратный зум таких смартфонов, как Galaxy S21 Ultra или Huawei P20 Pro. Дело в том, что у аппаратов с оптическим зумом хуже светочувствительность, и, как следствие, им приходится выставлять большие значения ISO и демонстрировать большие шумы, но при хорошем свете это не критично. А вот когда свет плохой, тут лучшая светочувствительность Samsung показывает преимущества гибридной технологии.\n\r\n\r\n\nПравда, из-за маленького размера пикселя все равно со снижением освещенности шумов становится больше и мелкие детали пропадают.\n\r\n\r\n\nШирокоугольная камера и вовсе разочаровала, уж слишком много деталей она теряет, откровенно «размыливая» контуры по сравнению с резкой и контрастной картинкой с «ширика» двухлетнего Huawei P30 Pro. Ах да, еще на ней нет автофокуса.\n\r\n\r\n\nЧто касается съемки видео, то здесь все хорошо: вплоть до 4K при 60 fps, однако стоит иметь в виду, что отличная стабилизация на основной и широкоугольной камерах пропадают при переключении на зум-объектив.\n\r\n\r\n\n\r\n\r\n\n\r\n\r\n\n\r\n\r\n\nПримеры съемки с различных ракурсов и при разном освещении\n\r\n\r\n\nЕще одно отличие — экран. Он отличается от «Ультры» не только меньшей диагональю и разрешением (1080p против 1440, впрочем, этого по-прежнему хватает за глаза). Он плоский! Без изогнутых краев, как в предыдущих поколениях, и это пусть не так красиво, но зато гораздо удобнее.  Поддержка 120 Гц присутствует.\n\r\n\r\n\n\r\n\r\n\nТакже самый доступный из флагманов Samsung получил пластиковый корпус. И более широкие рамки дисплея по сравнению с прошлогодним S20. И в целом, возможно, есть смысл купить сегодня прошлогодний S20, потому что старый аппарат «премиальнее» в плане экрана и материалов корпуса, снимает примерно так же, программные опции у него те же, а прошлогодний 7-нанометровый чипсет не особенно уступает в производительности новому 5-нанометровому. А цена у S20 на 15 тыс. руб. ниже.\n\n        ", "raw_date": "25.03.2021 15:44", "publish_date": "2021-03-25 15:44:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/19/facebook-sozdast-ldetskiy-instagram", "request_url": "https://tdaily.ru/news/2021/03/19/facebook-sozdast-ldetskiy-instagram?js=no-js", "title": "Facebook создаст детский Instagram", "text": "\n          \n Facebook создает версию сервиса для обмена фотографиями Instagram специально для детей младше 13 лет, пишет \nBloomberg\n, ссылаясь на внутренние данные компании. В настоящее время Instagram требует, чтобы пользователям было не менее 13 лет.\n\r\n\r\n\n\"Все чаще дети спрашивают своих родителей, могут ли они включить приложение, которое поможет им поддерживать связь со своими друзьями. В настоящее время у родителей не так много вариантов, поэтому мы работаем над созданием дополнительных продуктов — как мы это делали с Messenger Kids — которые подходят для детей и управляются родителями. Мы планируем привнести в Instagram систему, контролируемую родителями, чтобы дети могли поддерживать связь со своими друзьями, открывать для себя новые увлечения и интересы и многое другое \", — приводит агентство заявление представителя Facebook Джо Осборна (Joe Osborne).\n\r\n\r\n\nMessenger Kids — это версия приложения для обмена сообщениями Facebook для подростков. Это приложение включает в себя ряд средств родительского контроля, но его недоработки ранее позволили некоторым детям общаться с людьми без одобрения родителей. Инцидент вызвал обеспокоенность регулирующих органов по поводу недостаточной защиты детей.\n\r\n\r\n\nСоцсеть Facebook была основана в феврале 2004 года 19-летним американским студентом Марком Цукербергом. Штаб-квартира расположена в Менло-Парке (Калифорния). Facebook также принадлежат сервисы Messenger, WhatsApp и Instagram.\n\n        ", "raw_date": "19.03.2021 09:31", "publish_date": "2021-03-19 09:31:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/19/eksperty-soglashenie-whatsapp-soglashenie-na-obrabotku-dannyh-sozdaet-risk-slezhki", "request_url": "https://tdaily.ru/news/2021/03/19/eksperty-soglashenie-whatsapp-soglashenie-na-obrabotku-dannyh-sozdaet-risk-slezhki?js=no-js", "title": "Эксперты: соглашение WhatsApp на обработку данных создает риск слежки", "text": "\n          \nНовое, предлагаемой сейчас пользователям мессенджера WhatsApp соглашение на обработку данных, создает для россиян риск слежки со стороны спецслужб США, предупреждают эксперты Научно-технического центра (НТЦ) ФГУП \"Главный радиочастотный центр\". Об этом пишет \nПрайм\n. \n\r\n\r\n\nПо их мнению, Facebook и WhatsApp  (как дочерняя структура) являются американскими компаниями, и следовательно, подчиняются законам США.\n\r\n\r\n\nОни могут предоставлять американским спецслужбам доступ к ключам шифрования, не запрашивая в ответ необходимые обоснования.\n\r\n\r\n\nЭксперты центра отмечают, что имея столь широкие полномочия и значительные материально-технические ресурсы, спецслужбы США будут иметь возможность осуществлять тотальный государственный шпионаж не только за своими гражданами (американцами), но и за миллионами пользователей по всему миру\", — утверждают эксперты. В том числе — за россиянами — добавляют они.\n\r\n\r\n\nПомимо этого, добавили в Центре, WhatsApp и Facebook резервируют значительные денежные суммы на возможные штрафы, которые будут связаны с обвинениями в нарушении компаниями принципов прозрачности обработки данных, а также нарушениями при обработке персональных данных несовершеннолетних пользователей. Впрочем, как и на другие статьи расходов на расследования.\n\n        ", "raw_date": "19.03.2021 12:59", "publish_date": "2021-03-19 12:59:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/19/aliexpress-rossiya-budet-platit-prodavcam-za-novyh-pokupateley", "request_url": "https://tdaily.ru/news/2021/03/19/aliexpress-rossiya-budet-platit-prodavcam-za-novyh-pokupateley?js=no-js", "title": "AliExpress Россия будет платить продавцам за новых покупателей", "text": "\n          \nAliExpress будет возвращать комиссию продавцам, которые приводят на маркетплейс собственных покупателей, говорится в сообщении компании. \n\r\n\r\n\nЕсли пользователи приходят в магазин на AliExpress с сайта продавца, его страниц в социальных сетях или из рекламы, то комиссия с продажи составит 0%. Эта мера призвана поддержать малый и средний бизнес, который либо не имеет своего интернет-магазина и продаёт только через социальные сети и маркетплейс, либо хочет быстрее развить свой магазин на AliExpress, приводя первых покупателей из собственных каналов продаж.\n\r\n\r\n\nОтмена комиссии за внешний трафик позволит продавцам бесплатно использовать инфраструктуру маркетплейса: открыть магазин, брендировать витрину, загрузить товары, участвовать в акциях, проводить прямые трансляции, пользоваться инструментами общения с покупателями, в том числе арбитражем, а также принимать онлайн-оплату без расходов на эквайринг (в среднем по рынку эта услуга стоит не менее 2%). Единственной статьей расходов для продавца останется логистика, но эти затраты неизбежны для любого канала продаж.\n\r\n\r\n\nЧтобы экономить на комиссии маркетплейса, приводя трафик извне, любой продавец сможет сгенерировать специальную ссылку на свой магазин или конкретный товар в личном кабинете на AliExpress. Разместив полученную ссылку на своем сайте, во ВКонтакте, Facebook, Instagram или на любом другом ресурсе, предприниматель сможет вести торговлю на AliExpress без комиссии.\n\r\n\r\n\nПользуясь льготами за привлечение новых покупателей в свой магазин, продавец сможет получать и другие субсидии от AliExpress. В частности, используя логистику от «Цайняо», магазину доступно бесплатное хранение товаров на складе в течение 60 дней, бесплатная доставка по всей России первых 100 заказов, а затем доставка по всей стране заказов весом до 2 кг за 69 руб. (без НДС), что помогает сократить около 50% расходов на логистику.\n\r\n\r\n\nНа данный момент с AliExpress работают более 35 тыс российских продавцов, которые разместили на платформе более 5,5 млн локальных товаров.\n\n        ", "raw_date": "19.03.2021 10:27", "publish_date": "2021-03-19 10:27:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/22/lg-nachala-vstavlyat-reklamu-v-televizory", "request_url": "https://tdaily.ru/news/2021/03/22/lg-nachala-vstavlyat-reklamu-v-televizory?js=no-js", "title": "LG начала вставлять рекламу в телевизоры", "text": "\n          \nТелевизоры LG c функцией Smart TV начали показывать пользователям всплывающие окна с видеорекламой в меню установки приложений и обновлений. Они запускаются автоматически и со звуком. Она не отключается, впрочем, ее трудно назвать навязчивой и раздражающей: однократный запуск 15-секундного ролика, скорее, удивляет, поскольку пользователь этого не ждет. Полностью избавиться от рекламы можно несколькими способами: во-первых, не пользоваться функцией Smart TV, а подключить внешнюю приставку, при этом полностью отключив телевизор от интернета: он ему в этом случае не понадобится. \n\r\n\r\n\nВторой способ — это на домашнем роутере заблокировать все домены, с которых загружается реклама. И, наконец, вариант номер три — это использовать какой-нибудь межсетевой экран вроде Pi-hole на базе микрокомпьютера Raspberry: в этом случае будет заблокирована реклама на всех устройствах в вашей подсети. \n\r\n\r\n\nВпрочем, это не так уж и честно: реклама позволяет снизить стоимость устройства для конечного пользователя.\n\n        ", "raw_date": "22.03.2021 14:50", "publish_date": "2021-03-22 14:50:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/vyruchka-xiaomi-za-2020-god-prevysila-37-69-mlrd-doll", "request_url": "https://tdaily.ru/news/2021/03/25/vyruchka-xiaomi-za-2020-god-prevysila-37-69-mlrd-doll?js=no-js", "title": "Выручка Xiaomi за 2020 год превысила 37,69 млрд долл", "text": "\n          \nXiaomi объявила финансовые результаты за четвёртый квартал 2020 года. Прибыль и выручка превзошли первоначальные консенсус-прогнозы. Общая величина выручки составила приблизительно 10,8 млрд долл: это на 24,8 % больше, чем за аналогичный период в прошлом году.\n\r\n\r\n\nВаловая прибыль составила приблизительно 1,73 млрд долл, что на 44,4 % больше показателя предыдущего года. Скорректированная чистая прибыль составила приблизительно 490,5 млн долл (на 36,7 % больше по сравнению с показателем за аналогичный период предыдущего года).\n\r\n\r\n\nОбщая величина выручки за 2020 год составила приблизительно 37,69 млрд долл: это на 19,4 % больше, чем за аналогичный период прошлого года. Валовая прибыль составила приблизительно 5,63 млрд долл, что на 28,7 % больше показателя предыдущего года. Скорректированная чистая прибыль составила приблизительно 1,99 млрд долл (на 12,8 % больше по сравнению с показателем за прошлый год).\n\n        ", "raw_date": "25.03.2021 16:07", "publish_date": "2021-03-25 16:07:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/22/kupit-aksessuary-vivo-mozhno-so-skidkoy-10", "request_url": "https://tdaily.ru/news/2021/03/22/kupit-aksessuary-vivo-mozhno-so-skidkoy-10?js=no-js", "title": "Купить аксессуары vivo можно со скидкой 10%", "text": "\n          \nКитайский производитель смартфонов vivo на этой неделе устраивает акцию, чтобы привлечь посетителей в в фирменные центры обслуживания. В рамках vivo Service Day можно приобрести аксессуары vivo с 10% скидкой в период с 24 по 26 марта 2021 года. Об этом сообщает пресс-служба компании.\n\r\n\r\n\nПосетители центров смогут купить со скидкой проводные наушники, кабели и зарядные устройства. Акция проходит в официальных сервисных центрах в Москве, Санкт-Петербурге, Казани, Екатеринбурге и Владивостоке, в других городах России можно воспользоваться услугами авторизованных центров.\n\r\n\r\n\nVivo вместе еще с двумя крупными китайскими брендами смартфонов (Oppo и Realme) входит в BBK Electronics (занимает 4,2% российского рынка). Общая доля китайцев (вместе с Huawei и Xiaomi) в поставках в Россию в 2020 году составила 47%. Такие данные приводит российская GS Group.\n\r\n\r\n\nАналитики полагают, что правительство США может предъявить претензии и к BBK Electronics, что отразится и на российских продажах - из-за отсутствия поддержки сервисов Google. Сейчас бренды компании занимают 20% глобального рынка и усиливают влияние, из-за чего на него могут «обратить внимание», отмечал руководитель GS Group Александр Сурков.\n\n        ", "raw_date": "22.03.2021 15:15", "publish_date": "2021-03-22 15:15:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/vyydut-apple-watch-dlya-zanyatiy-ekstremalnymi-vidami-sporta", "request_url": "https://tdaily.ru/news/2021/03/26/vyydut-apple-watch-dlya-zanyatiy-ekstremalnymi-vidami-sporta?js=no-js", "title": "Выйдут Apple Watch для занятий экстремальными видами спорта", "text": "\n          \nApple обсуждает выпуск Apple Watch с прочным корпусом, которые будут предназначены для спортсменов, туристов и тех, кто использует часы в экстремальных условиях, пишет \nBloomberg\n со ссылкой на источники, знакомые с вопросом.\n\r\n\r\n\nУ новых Apple Watch будут те же функции, что и у обычных устройств, при этом часы станут более ударопрочными, говорят источники. У них появится защита в духе часов Casio G-Shock.\n\r\nНынешняя версия Apple Watch популярна среди бегунов, туристов и пловцов, пишет Bloomberg. Но при этом Casio и другие компании, выпускающие часы, отмечают высокие продажи более прочных устройств с дополнительной защитой.\n\r\n\r\n\nApple провела внутренние переговоры о выпуске таких часов в конце 2021 года, либо в 2022 году. Разработка новой версии Apple Watch может быть отложена, либо отменена, говорят источники Bloomberg. Apple от комментариев отказалась. По данным Bloomberg, Apple рассматривала возможность выпуска более прочной версии Apple Watch ещё в 2015 году, но так и не воплотила планы в жизнь.\n\r\n\r\n\nПо данным аналитиков Counterpoint Research, на конец 2020 года Apple занимала 40% рынка часов. Компания не раскрывает, сколько выручки приносит категория часов, но продажи Apple Watch за 2020 финансовый год составили более 30 млрд долл.\n\n        ", "raw_date": "26.03.2021 15:57", "publish_date": "2021-03-26 15:57:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/23/realme-pokazala-nadezhnyy-smartfon-smartfon-dlya-berezhlivyh", "request_url": "https://tdaily.ru/news/2021/03/23/realme-pokazala-nadezhnyy-smartfon-smartfon-dlya-berezhlivyh?js=no-js", "title": "Realme показала надежный смартфон + смартфон для бережливых", "text": "\n          \nСегодня китайский бренд смартфонов Realme (вместе с Oppo и Vivo входит в BBK Electronics) представил смартфоны realme C20 и realme C21. Первый позиционируется как бюджетный гаджет для развлечений,  второй — получил европейский сертификат об уровне надежности TÜV Rheinland\n\r\n\r\n\nИтак, у realme C20 большой 6,5-дюймовый экран, батарея на 5000 мАч с режимом энергосбережения, многофункциональный NFС (только для российского рынка) и быстрый восьмиядерный процессор Helio G35. Это делает ее универсальной моделью базового сегмента, утверждают в компании. В дизайне использованы геометрические узоры, корпус смартфона защищен от брызг.\n\r\n\r\n\nМодель также оснащена большим объемом памяти 2+32ГБ, AI-камерой 8 Мп с поддержкой видеосъемки 1080p FHD, реверсивной зарядкой (что позволяет использовать смартфон в качестве пауэрбэнка) и тремя слотами под 2 nanoSIM и MicroSD до 256 ГБ. Смартфон realme C20, как и другие устройства бренда, отличается высоким качеством.\n\r\n\r\n\nНа первом этапе смартфон будет продаваться эксклюзивно в онлайн- и розничных магазинах «МегаФон» за 8 тыс 990 руб.\n\r\n\r\n\nRealme C21 — первый в C-серии смартфон с сертификатом высокого уровня надежности TÜV Rheinland. \n\r\n\r\n\nСреди ключевых спецификаций устройства: емкий аккумулятор на 5000 мА·ч, большой объем памяти: 4+64ГБ, тройная AI-камера, 6,5-дюймовый экран с каплевидным вырезом, восьмиядерный процессор с тактовой частотой 2,3 ГГц, многофункциональный NFC-чип и сканер отпечатков пальцев.\n\r\n\r\n\nОсновная камера с разрешением 13+2+2 Мп оснащена автофокусировкой PDAF и функцией четырехкратного увеличения. Фотографии получаются не только четкими при дневной съемке, но и яркими и проработанными при слабом освещении. Функция Chroma Boost помогает передать яркость и цвета, обеспечивая высокий динамический диапазон и хорошую контрастность. Одна из трех линз камеры предназначена для макросъемки на расстоянии четырех сантиметров. Камера также поддерживает съемку видео в 1080P.\n\r\n\r\n\nФронтальная селфи AI-камера 5 Мп имеет режим AI-бьютификации, HDR, портретный режим и съемку с разнообразными фильтрами.\n\r\n\r\n\nTÜV Rheinland — международная компания, которая проводит независимый аудит и проверяет оборудование, товары и услуги на предмет надежности и безопасности.\n\r\n\r\n\nСертификация высокой надежности для смартфонов включает 23 основных теста, в том числе 10 сценариев ежедневного использования (например, на падение и уровень износа), 7 сценариев в экстремальных условиях (при сверхвысокой и сверхнизкой температуре окружающей среды, высокой и низкой влажности, с колебаниями напряжения, статическим электричеством и под давлением воздуха), а также 6 сценариев для проверки надежности компонентов устройства. \n\r\n\r\n\nДо 19 апреля смартфон продается по специальной цена 9 тыс. 990 руб. Далее — 11 тыс. 990.\n\n        ", "raw_date": "23.03.2021 16:31", "publish_date": "2021-03-23 16:31:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/gs-group-vypustil-novuyu-cifrovuyu-4k-pristavku", "request_url": "https://tdaily.ru/news/2021/03/26/gs-group-vypustil-novuyu-cifrovuyu-4k-pristavku?js=no-js", "title": "GS Group выпустил новую цифровую 4К-приставку", "text": "\n          \nХолдинг GS Group представил GS B626L — новую цифровую приставку под брендом General Satellite с возможностями подключения и поддержкой телевидения ультравысокой четкости, говорится в сообщении компании.\n\r\n\r\n\nМодель оснащена модулем с многофункциональным чипом Wi-Fi/Bluetooth и выполнена в обновленном матовом корпусе с дисплеем. Тюнер с особой конфигурацией подключается к антенне одним сигнальным кабелем без использования дополнительного оборудования. Приемник разработан в России и производится на предприятиях инновационного кластера «Технополис GS» (инвестиционный проект GS Group в г. Гусеве Калининградской области).\n\r\n\r\n\nДля удобства пользователей приставка GS B626L оборудована встроенным двухдиапазонным (2,4/5 ГГц) модулем Wi-Fi. Он обеспечивает надежное подключение к сети и доступ к OTT-сервисам. Пользователь может смотреть онлайн-ТВ и управлять им с помощью функции «Управляй эфиром».\n\r\n\r\n\nПриемник работает на программной платформе StingrayTV собственной разработки GS Labs (центр исследований и разработок в составе холдинга GS Group). При просмотре программ через спутник и подключении внешнего накопителя доступны функции PVR (запись эфира) и Timeshift (отложенный просмотр). Также в распоряжении пользователя GS B626L интерактивные сервисы и приложения: «Кино», «Синематека», «Триколор Умный дом» и др.\n\r\n\r\n\nОсобая конфигурация двойного тюнера позволяет подключить GS B626L к антенне без дополнительного конвертера и оборудования. Таким образом, подключив приставку одним кабелем к конвертеру с одним выходом, клиент получает все преимущества двухтюнерного приемника. Среди них — независимый стриминг контента на второй экран, фоновое обеспечение системных процессов.\n\r\n\r\n\nНовая приставка поддерживает стандарты DVB-S/DVB-S2Х для приема спутникового сигнала и трансляции контента сверхвысокого разрешения на телевизоры, планшеты или смартфоны, поддерживающие технологию Ultra HD. Также продукт может преобразовывать 4K-контент для HD и Full HD телевизоров. Эта функция открывает обладателями таких устройств доступ к Ultra HD каналам. Чтобы смотреть программы на мобильном устройстве, необходимо установить одно из приложений: «Мультиэкран» (в домашней сети) или «Триколор Кино и ТВ» (в любом месте при наличии учетной записи оператора и доступа в интернет). Для просмотра контента на втором телевизоре нужно подключить приставку-клиент General Satellite. GS B626L сконструирована на базе центрального процессора ALi и сопроцессора собственной разработки GS Group. Технологическое решение обеспечивает высокую скорость обработки данных и защиту контента.\n\r\n\r\n\n«Наш новый приемник позволяет смотреть контент в формате Ultra HD, а программная платформа StingrayTV, на базе которой работает устройство, открывает доступ к огромному числу интерактивных функций. Техническое оснащение приставки тоже на высоте и предусматривает расширение функциональности в дальнейшем. Приставка оборудована модулем с поддержкой Bluetooth, что позволит подключать к ней дополнительные устройства, например, Bluetooth-пульт. Мы активируем эту опцию, когда появятся рекомендованная оператором периферия», — прокомментировала директор центра продуктового развития GS Group Дина Мустафина.\n\n        ", "raw_date": "26.03.2021 16:19", "publish_date": "2021-03-26 16:19:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/22/trikolor-vernul-ves-match", "request_url": "https://tdaily.ru/news/2021/03/22/trikolor-vernul-ves-match?js=no-js", "title": "«Триколор» вернул весь «Матч»", "text": "\n          \nОператор «Триколор» возобновил вещание спортивных и других каналов, распространяемых компанией «Ред Медиа» (холдинг «Газпром-медиа»). Стороны сумели договориться после второго затяжного конфликта. Первый случился в 2020 году, второй — в феврале 2021.\n\r\n\r\n\n«Триколор» не хотел переплачивать за другие каналы «Ред Медиа» и готов был оставить только линейку «Матч» (эксклюзивно транслировал футбольную лигу и хоккей в РФ). Не сумев договориться, стороны не продлили контракт — и «Триколор» объявил о запуске собственных спортивных каналов.\n\r\n\r\n\nСейчас соглашение достигнуто. В составе «Триколора» продолжат вещание футбольные телеканалы семейства «Матч». У клиентов оператора также сохранится возможность просмотра «КХЛ HD» и другого спортивного, тематического и киноконтента, предлагаемого телеканалами «Ред Медиа».\n\r\n\r\n\nВещание ранее отключенных каналов было возобновлено в период с 20 по 22 марта 2021 года, сообщает пресс-служба оператора. Принятые сторонами договоренности позволяют сохранить стоимость услуг для зрителей на уровне 2020 года.\n\r\n\r\n\n«Нам удалось прийти к взаимовыгодному соглашению с партнерами. Для \"Триколора\" было важно сохранить для своих зрителей, которых у нас порядка 40 миллионов по всей стране, возможность смотреть главные футбольные события России и мира», — прокомментировал заместитель генерального директора по контентной политике «Триколора» Николай Орлов.\n\r\n\r\n\n«Триколор» также развивает линейку собственных спортивных каналов. В марте оператор представил проект «Спортивный», направленный на поддержку российского спорта. В проект вошли каналы «Спортивный», «Хоккейный», «Футбольный» и пул цифровых сервисов, предназначенных для прямых трансляций.  На канале «Футбольный» зрители могут увидеть, в том числе, матчи ФНЛ.\n\n        ", "raw_date": "22.03.2021 17:18", "publish_date": "2021-03-22 17:18:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/23/odnoklassniki-sostavili-portret-polzovatelya-s-15-letnim-stazhem", "request_url": "https://tdaily.ru/news/2021/03/23/odnoklassniki-sostavili-portret-polzovatelya-s-15-letnim-stazhem?js=no-js", "title": "«Одноклассники» составили портрет пользователя с 15-летним стажем", "text": "\n          \n«Одноклассники» перед пятнадцатилетним юбилеем проанализировали предпочтения пользователей, которые на протяжении 15 лет были активны в этой соцсети — с самого первого года ее существования.\n\r\n\r\n\n- 84% отметили, что пользуются соцсетями от 10 до 15 лет;\n\r\n\r\n\n- 55% рассказали, что первой соцсетью, в которой появился их профиль, были «Одноклассники», 36% — «ВКонтакте», 62% пользователей рунета используют соцсети для общения с близкими и друзьями;\n\r\n\r\n\n- С момента начала использования соцсетей 59% людей стали проводить в них больше времени;\n\r\n\r\n\n- Отслеживают лайки и комментарии к своим публикациям 62% людей, 17% опрошенных обижаются, если не видят реакций к постам или фото;\n\r\n\r\n\n- 37% отметили, что любят подписываться на полезные аккаунты с советами по ремонту и здоровью, 17% — на новости блогеров, и еще 17% — на незнакомых, но интересных людей;\n\r\n\r\n\n- Заводить новые знакомства в соцсетях готовы 17% опрошенных, но при этом половина всех респондентов (50%) поделились, что за эти годы уже нашли себе любовь или близкого друга через соцсеть\n\r\n\r\n\nСобирательный портрет пользователей ОК за 15 лет: \n\r\n\r\n\nСредний возраст 40 лет у мужчин и 38 лет у женщин. Большинство из них имеет высшее образование и доход выше среднего. \n\r\n\r\n\nСредний возраст таких пользователей составил около 40 лет у мужчин и 38 лет у женщин. Большинство из них имеет высшее образование и доход выше среднего. Они читают новости друзей, общаются с ними, выкладывают фото и любят смотреть видео про путешествия и культуру других стран. Пользователи, которые 15 лет активны в ОК, преимущественно общаются с друзьями (77,1%) и узнают новости от них (77,4%). Более половины из них (51,3%) регулярно выкладывают посты, видео, фото, 48,5% — читают заметки, 38,1% — слушают музыку, 30,6% — смотрят видео, 28,4% — играют в игры.\n\r\n\r\n\nЗа 15 лет изменилось и использование различных сервисов соцсетей. 83% пользователей общаются с друзьями в соцсетях столько же (33%) или чаще (50%), чем сразу после регистрации. Почти половина пользователей стали ставить больше «классов» и лайков (44%), чуть меньше (35%) – чаще писать комментарии. За время существования соцсетей поменялся и контент, которым пользователи делятся со своими друзьями и близкими. Так, текстовые посты стали публиковать чаще только 24%, тогда как больше выкладывать фото и видео – 33% респондентов.\n\r\n\r\n\n«Пятнадцатилетние» пользовательницы и пользователи ОК имеют схожий музыкальный вкус и интересы, многие из них подписаны на группы, посвященные кулинарии, юмору и полезным советам.\n\r\n\r\n\nОпрос проводил исследовательский центр ResearchMe.\n\n        ", "raw_date": "23.03.2021 12:23", "publish_date": "2021-03-23 12:23:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/23/v-onlayn-kinoteatre-trikolora-mozhno-smotret-vsego-garri-pottera", "request_url": "https://tdaily.ru/news/2021/03/23/v-onlayn-kinoteatre-trikolora-mozhno-smotret-vsego-garri-pottera?js=no-js", "title": "В онлайн-кинотеатре «Триколора» можно смотреть всего «Гарри Поттера»", "text": "\n          \n«Триколор» заключил новое соглашение с крупнейшим американским концерном по производству фильмов и телесериалов Warner Bros. — в онлайн-проект мультиплатформенного оператора войдут более 300 шедевров голливудской студии.\n\r\n\r\n\nФильмы доступны для покупки или проката в приложении «Триколор Кино и ТВ» и в веб-версии онлайн-кинотеатра kino.tricolor.tv как клиентам оператора, так и вне основной подписки. Любой пользователь смартфона, планшета или Smart TV может приобрести отдельно каждое видео. Кроме того, покупка и прокат контента доступны в сервисе «Кино» на гибридных приемниках с подключением к интернету и TV box. Фильм, приобретенный на одной платформе, будет доступен на всех остальных по одному Триколор ID.\n\r\n\r\n\nСреди громких премьер: четырехчасовая режиссёрская версия супергеройского фильма «Лига справедливости Зака Снайдера», в российский прокат картина вышла 18 марта 2021 года, и криминальный детектив «Дьявол в деталях».\n\r\n\r\n\nПолнометражный мультфильм «Том и Джерри» — самая ожидаемая семейная комедия сезона — будет доступен в онлайн-кинотеатре Триколора уже с 25 марта.\n\r\n\r\n\nТакже онлайн-подписчики Триколора смогут посмотреть фантастический триллер «Довод» режиссера Кристофера Нолана и комедийный боевик «Искусственный интеллект» (Superintelligence, 2020). В шорт-лист «must see» киношедевров Warner Bros., доступных зрителям оператора, включена биографическая драма «Дело Ричарда Джуэлла», отмеченная премиями «Оскар» и «Золотой глобус». В библиотеке «Триколора» также появятся серии фильмов, признанные мировой классикой жанра фэнтези: «Гарри Поттер», «Хоббит», «Фантастические твари» и «Властелин колец».\n\n        ", "raw_date": "23.03.2021 17:31", "publish_date": "2021-03-23 17:31:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/zachem-vam-ne-nuzhen-sberbox", "request_url": "https://tdaily.ru/news/2021/03/24/zachem-vam-ne-nuzhen-sberbox?js=no-js", "title": "Зачем вам (не) нужен Sberbox", "text": "\n          \nКак вы уже знаете, в последнее время «Сбер» — это не только банк, а самая настоящая интернет-компания, почти что «Яндекс». Проинвестировав в несколько разных цифровых сервисов, «Сбер» собрал несколько из них в одной ТВ-приставке Sberbox, которую продает уже за 2,5 тыс. руб. против 3,5 на старте. Стоит ли покупать это чудо-устройство?\n\r\n\r\n\nВнешне приставка представляет из себя небольшую коробочку размером с пачку сигарет, из которой торчит короткий HDMI-кабель. Питается устройство от USB, и ему хватает тока, который выдает USB-порт телевизора, то есть, 500 мА. Если у вас телевизор не совсем древний, то USB-порт в нем есть. Например, мой купленный в 2014 году Philips — в нем даже есть некое подобие SmartTV, которое по факту непригодно к использованию и позволяет разве что с большим скрипом смотреть YouTube. Приставка Sberbox позволяет сделать такую технику намного «умнее», при этом не требуя ни лишних розеток, ни места: она просто висит за телевизором на проводах. И пульту не нужна прямая видимость, так как он подключается по Bluetooth.\n\r\n\r\n\n\r\n\r\n\nПульт тоже особенный: он имеет встроенный микрофон, а в приставку встроен «сберовский» голосовой помощник «Салют». Он работает примерно так же, как ассистент в приставках и телевизорах на Android: выполнять простые команды и запускать приложения, искать фильмы и другой контент. \n\r\n\r\n\n\r\n\r\n\nОднако есть и дополнительные функции — например, можно с его помощью записаться, скажем, в парикмахерскую. Правда, онлайн-запись на каких-нибудь «Яндекс.Картах» работает точно так же, но быстрее с интерфейсной точки зрения. Грубо говоря, тебе проще и быстрее нажать на кнопку «15:30», чем говорить в микрофон «Пятнадцать тридцать» — в общем, слишком много шагов и технологии ради технологий. Но только на первый взгляд, потому что помощник умеет в теории записываться и туда, где онлайн-записи нет, а нужно звонить голосом по телефону. Понятно, что человек их поколения X предпочтет сам дозвониться и записаться, а вот всяческих зумеров живое общение отпугивает: им такая функция подойдет.\n\r\n\r\n\n\r\n\r\n\nТакже на базе голосового помощника реализовано несколько интерактивных игр; например, «Города» или «Сто к одному». Если у вас есть дети младшего школьного возраста, это гарантированно заходит: лучше пусть играет в такое, чем в стрелялки в телефоне.\n\r\n\r\n\nИгры есть не только голосовые, но и вполне себе графические; для них нужно подключить игровой контроллер по Bluetooth (его, естественно, нужно купить отдельно). Вместо контроллера можно использовать смартфон, установив на него бесплатное приложение. \n\r\n\r\n\nПри этом для улучшения тактильной отдачи в комплекте к приставке идут накладки-джойстики: по сути это пластиковая пружина с токопроводящей подушечкой на конце, имитирующая палец. Главное ее назначение — позволить вам ощущать по возвратному усилию на пальце, насколько далеко вы отклонили его от центрального положения. Это лучше, чем просто сенсорный экран, но до настоящего аппаратного геймпада по ощущениям, конечно, далеко.\n\r\n\r\n\n\r\n\r\n\nНаконец, самое главное: помимо локальных игр уже доступен в бета-версии сервис облачного гейминга, превращающий Sberbox в полноценную игровую консоль (так что нормальные контроллеры придется все же купить).\n\r\n\r\n\nВ приставку также интегрирован сервис доставки продуктов «Самокат», но частично: заказать можно лишь наборы с попкорном, сладостями и газировкой к просмотру фильма. Неплохая идея.\n\r\n\r\n\nА вот сами фильмы можно доступны только из онлайн-кинотеатра Okko, соответственно, на него нужна подписка (от 199 руб. в месяц, причем в неё входит что-то или очень старое, или очень второсортное, будьте морально готовы к более дорогим подпискам). Есть также музыкальный сервис «Сберзвук», тоже платный. Бесплатный контент — один Youtube. Больше смотреть ничего нельзя, кроме телеканалов из двух базовых мультиплексов: дополнительные каналы тоже только по платной подписке. \n\r\n\r\n\nДа, нельзя воспроизводить контент ни с флешек, ни по локальной сети. Ни штатными средствами, ни сторонними приложениями (просто их ограниченный набор).\n\r\n\r\n\nИ в таком виде приставка не выглядит привлекательной покупкой, потому что на рынке предостаточно аналогичных устройств на Android TV за сопоставимую цену (хотя бы Xiaomi Mi TV Stick), на которые можно установить приложения любых онлайн-кинотеатров, смотреть с их помощью локальный контент с NAS, и точно так же пользоваться всеми сервисами экосистемы «Сбера», если вы их любите. Но не только ими.\n\r\n\r\n\nПо хорошему такая приставка должна или вовсе раздаваться почти бесплатно, или в ее стоимость должны входить, скажем, полгода расширенной подписки на Okko, потому что зарабатывать тут, очевидно, хотят на сервисе (что правильно), а приставка — лишь ключ к этому сервису. Тааак, об этом я писал в январе-феврале, пока тестировал приставку, а сейчас в марте, когда выходит этот обзор, условия именно такие: полгода подписки «Оптимум» (месяц по 399 руб.) + 150 телеканалов в рамках сервиса «Смотрёшка», цена устройства — 2 тыс. 490. \n\r\n\r\n\nВ принципе, это актуально для огромного количества людей, купивших телевизор ещё тогда, когда SmartTV толком не было, и не собирающихся его менять (ибо работает; это же товар с долгим жизненным циклом). \n\r\n\r\n\nВпрочем, в интернете уже полно альтернативных прошивок для этого устройства, превращающих его в неплохую приставку на Android TV без привязки к Okko; по соотношениям цены и аппаратных возможностей (поддержка 4К, 2 ГБ оперативки, шустрая аппаратная платформа и т.п.) — прямо идеальный вариант для гика. \n\r\n\r\n\nВ общем, хорошо, что Sberdevices оперативно спохватились, и теперь Sberbox — отличное решение как для условных домохозяек, которым нужно просто смотреть кино и развлекать детей, так и для гиков, которые по очень хорошей цене получают приличную «железку», с которой нужно немного поработать напильником ;)\n\n        ", "raw_date": "24.03.2021 20:15", "publish_date": "2021-03-24 20:15:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/k-chemu-mozhet-privesti-blokirovka-youtube", "request_url": "https://tdaily.ru/news/2021/03/25/k-chemu-mozhet-privesti-blokirovka-youtube?js=no-js", "title": "К чему может привести блокировка YouTube?", "text": "\n          \nСлухи о блокировке YouTube в России ходят уже не первый год. Эта тема вновь стала острой в конце 2020 года, когда на фоне дискриминационных мер видеохостинга по отношению к российским СМИ был принят закон о блокировке иностранных интернет-ресурсов, наделяющий Роскомнадзор полномочиями частично или полностью ограничить доступ к сервисам-нарушителям. «\nТелеспутник\n» поговорил с экспертами и выяснил, что блокировка YouTube вызовет серьезные социальные и экономические проблемы.\n\r\n\r\n\nНапомним, что принятию данного закона предшествовала многолетняя малоуспешная борьба Роскомнадзора с крупнейшими зарубежными социальными сетями, от которых требовали удалять запрещенную российским законодательством информацию. Сервисы выполнять предписания регулятора не стремились и о возможной блокировке не беспокоились. Однако прецедент с ограничением YouTube-каналов российских СМИ развернул ситуацию. Сначала администрация видеоплатформы заблокировала канал «Царьграда» без объяснения причин и возможности восстановления. А затем более мягкие санкции коснулись и каналов некоторых известных российских журналистов. Эти события, пожалуй, стали основной причиной для принятия закона о блокировке иностранных соцсетей.\n\r\n\r\n\nПосле этого всерьез заговорили о скором запрете YouTube в России. Тем более, что ранее появлялась информация о том, что «Газпром-медиа» планирует создать собственный аналог популярного видеохостинга и возможно для этого приобрел Rutube. В качестве еще одного аргумента в пользу вероятной блокировки YouTube можно назвать намерение властей обязать отечественных операторов предоставлять бесплатный доступ к видеоконтенту российских социальных сетей.\n\r\n\r\n\nТак или иначе, блокировка YouTube возможна. Технические аспекты этого процесса «Телеспутник» уже разобрал вместе с экспертами. Однако помимо технической составляющей, есть еще социальная и экономическая — они играют даже большую роль. И проблемы, которые может повлечь за собой блокировка YouTube, могут оказаться гораздо серьезнее, если рассматривать их через призму этих двух составляющих: подробнее статью можно изучить \nна сайте издания\n. \n\n        ", "raw_date": "25.03.2021 17:42", "publish_date": "2021-03-25 17:42:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/odnoklassniki-dobavyat-rekomendacii-v-lentu-i-zaymutsya-kontentom", "request_url": "https://tdaily.ru/news/2021/03/26/odnoklassniki-dobavyat-rekomendacii-v-lentu-i-zaymutsya-kontentom?js=no-js", "title": "«Одноклассники» добавят рекомендации в ленту и займутся контентом", "text": "\n          \n«Одноклассники» в рамках обновленной стратегии планируют добавить рекомендации в новостную ленту пользователей и снимать собственный контент. Это позволит увеличить время нахождения человека внутри соцсети, сообщает \nРБК\n со ссылкой на интервью руководителя соцсети Антона Федчина.\n\r\n\r\n\nПо словам Федчина, компания планирует интегрировать рекомендованный контент в новостную ленту пользователей. Однако для этого в соцсети необходимо генерировать больше качественного контента, а также улучшить качество самих рекомендаций. «Раньше мы всегда были площадкой про общение с близкими людьми, но сейчас ближний круг пользователя уже не может сгенерировать для него достаточно контента, чтобы покрыть его потребности и чтобы он не ходил «на сторону» в другие проекты», — рассказал глава «Одноклассников». При этом он признал, что если пользователю в ленте попадется хотя бы что-то, что ему не понравится, он «сразу свалит».\n\r\n\r\n\nВ конце прошлого года соцсеть запустила платные подписки на группы, которые позволят зарабатывать авторам и компаниям на эксклюзивном материале. Стоимость подписки начинается от 1 руб., комиссия соцсети составляет 5%.\n\r\n\r\n\nЕще одно направление развития компании — создание собственного контента. В четверг, 25 марта, социальная сеть выпустила первый собственный сериал «Пять с плюсом». Федчин назвал проект экспериментом, от результатов которого зависят дальнейшие съемки. Глава площадки отметил, что полноразмерные видео могут увеличить время нахождения в соцсети, но при этом «просадить» всю остальную активность.\n\r\n\r\n\nТакже в ближайшее время «Одноклассники» планируют интегрировать в соцсеть платежную систему VK Pay. «В рамках новой стратегии хотим быть площадкой не только про общение и контент, но и про получение услуг. Это будут истории про появление социальной коммерции, супераппов (объединяют функционал нескольких приложений. — РБК), других вещей — в том числе связанных с экосистемой. Будут платежные инструменты — кешбэки, бонусы, подписки, рассрочки и т.д.», — рассказал Антон Федчин. Кроме того, платформа намерена развивать продажи товаров и услуг пользователями.\n\n        ", "raw_date": "26.03.2021 12:58", "publish_date": "2021-03-26 12:58:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/odnoklassniki-obnovili-dizayn-sayta-i-prilozheniy", "request_url": "https://tdaily.ru/news/2021/03/26/odnoklassniki-obnovili-dizayn-sayta-i-prilozheniy?js=no-js", "title": "«Одноклассники» обновили дизайн сайта и приложений", "text": "\n          \n«Одноклассники» обновили дизайн сайта и приложений, пишет \nvc.ru\n.  Соцсеть обновила верхнее меню десктопной версии: сменила оранжевый цвет на белый, а логотип набрала шрифтом Odnoklassniki, рассказали vc.ru в компании. Этот шрифт разработала дизайн-команда «Одноклассников» в 2020 году.\n\r\n\r\n\nГлавная страница сайта с лентой новостей получила новую вёрстку: вся наиболее важная информация располагается в четыре колонки. В течение года соцсеть запустит сквозную навигацию с боковым меню во всех разделах.\n\r\n\r\n\nВ ближайшие месяцы «Одноклассники» также обновят интерфейс мобильных приложений на iOS и Android. Соцсеть уберёт фотографию и обложку профиля, чтобы увеличить количество отображаемых новостей в ленте на экране; добавит боковое меню с виджетами мини-приложений.\n\r\n\r\n\nОбновленный дизайн десктопной версии уже доступен части пользователей и в ближайшее время будет доступен всей аудитории соцсети. Все изменения в мобильных приложениях запланированы на 2021 год.\n\n        ", "raw_date": "26.03.2021 14:17", "publish_date": "2021-03-26 14:17:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/19/kazhdyy-pyatyy-rossiyanin-podderzhivaet-iniciativu-vlastey-po-sboru-biometrii", "request_url": "https://tdaily.ru/news/2021/03/19/kazhdyy-pyatyy-rossiyanin-podderzhivaet-iniciativu-vlastey-po-sboru-biometrii?js=no-js", "title": "Каждый пятый россиянин поддерживает инициативу властей по сбору биометрии", "text": "\n          \nКаждый пятый россиянин поддерживает инициативу властей по сбору биометрических данных, говорится в сообщении компании SuperJob. \n\r\n\r\n\nВласти разрабатывают проект, согласно которому для пользования удаленным доступом к госуслугам будет необходима идентификация по биометрическим данным. Каждый второй россиянин не одобряет эту инициативу. В опросе сервиса по поиску высокооплачиваемой работы SuperJob приняли участие 1600 представителей экономически активного населения из всех округов страны.\n\r\n\r\n\nИнициативу властей по сбору биометрических данных поддерживает почти каждый пятый россиянин (19%), каждый почти второй — против (49%). Чем выше заработная плата, тем больше сторонников у проекта: 17% среди граждан с зарплатой до 30 тыс. руб. и 23% среди россиян, зарабатывающих от 80 тыс. руб. в месяц. Они надеются, что таким способом властям удастся искоренить мошеннические схемы. Противники проекта чаще всего переживают за сохранность персональных данных.\n\r\n\r\n\nОпрос россиян, которые пользовались госуслугами удаленно в течение последнего года, показал, что новая биометрическая система подтверждения личности заставит отказаться от интернет-сервисов каждого четвертого (25%). 47% скорее всего, примут новые правила игры и продолжат использовать портал Госуслуг даже на условиях предоставления биометрических данных: \n\n        ", "raw_date": "19.03.2021 11:44", "publish_date": "2021-03-19 11:44:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/23/rossiyskiy-rynok-oborudovaniya-dlya-peredachi-dannyh-operedil-po-tempam-mirovoy", "request_url": "https://tdaily.ru/news/2021/03/23/rossiyskiy-rynok-oborudovaniya-dlya-peredachi-dannyh-operedil-po-tempam-mirovoy?js=no-js", "title": "Российский рынок оборудования для передачи данных опередил по темпам мировой", "text": "\n          \nРоссийский рынок оптических трансиверов растет более чем на 25% в год. Как посчитали эксперты J’son & Partners Consulting, это значительно превышает динамику мирового рынка, который в денежном выражении рос в 2018-2020 годах со среднегодовым темпом 17,5%.\n\r\n\r\n\nОптический трансивер (от английского слова TRANSmitter — передатчик и reCEIVER — приёмник) — это устройство, которое используется в сетевом оборудовании для приема и передачи данных между удаленными устройствами: коммутаторами, маршрутизаторами, мультиплексорами и другим телекоммуникационным оборудованием, путем преобразования передаваемого сигнала из оптического в электрический и обратно. \n\r\n\r\n\nВ J’son & Partners Consulting отмечают, что сегодня это один из самых быстрорастущих сегментов телекоммуникационного оборудования. Основными потребителями являются дата-центры и операторы связи. За последние годы на российском рынке появилось большое числа поставщиков этих изделий и увеличились инвестиции в разработку новых высокопроизводительных устройств. «В первую очередь, технологические инновации коснулись компонентов – специальных прикладных интегральных схем и процессоров цифровой обработки сигналов», — говорят в J’son & Partners.\n\r\n\r\n\nВ настоящее время усилия разработчиков направлены на создание оптических трансиверов, работающих на скоростях 800 - 1200 Гбит/с. Важным технологическим шагом стало также применение когерентных приемников излучения и соответствующей цифровой обработки сигналов в реальном масштабе времени. \n\r\n\r\n\nЭксперты отмечают, что в России развитию этого рынка будет способствовать реализация Национальной программы развития цифровой экономики, создания сети региональных ЦОД, внедрение мобильных сетей 5-го поколения и в целом проникновение цифровых сервисов в бизнесе и среди населения.\n\r\n\r\n\nВ конце 2020 года сотрудники Центра квантовых технологий МГУ им. М.В. Ломоносова совместно с коллегами из лаборатории ФНМ МГТУ им. Н.Э. Баумана разработали технологию создания программируемых интегрально-оптических чипов. Она ляжет в основу линейно-оптического квантового симулятора, над созданием которого работают в ЦКТ. На данный момент изготовлено несколько тестовых прототипов чипов, с которыми ученые проводят экспериментальные исследования.\n\r\n\r\n\nКроме того, компания «Неорос», резидент ОЭЗ «Технополис «Москва», сообщила о планах вложить в производство оптического оборудования около 260 млн руб. \n\r\n\r\n\n«Спрос на решения, позволяющие увеличить скорость и обеспечить надежность передачи данных, постоянно растет. Сейчас мощности предприятия позволяют выпускать до 15 тыс. сплиттеров и трансиверов в год. Мы планируем увеличить мощность более чем в 10 раз, до 180 тыс. оптических компонентов в год», — прокомментировали TelecomDaily в пресс-службе компании. \n\r\n\r\n\n«Неорос» инвестировал в производство около 150 млн руб. и до конца года планирует вложить ещё порядка 110 млн рублей и создать 70 новых рабочих мест.\n\n        ", "raw_date": "23.03.2021 18:32", "publish_date": "2021-03-23 18:32:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/megafon-zapuskaet-kiberrazvedku", "request_url": "https://tdaily.ru/news/2021/03/25/megafon-zapuskaet-kiberrazvedku?js=no-js", "title": "«МегаФон» запускает киберразведку", "text": "\n          \n«МегаФон» запустил многофункциональное решение «Платформа киберразведки». Платформа создана для предиктивной работы с киберугрозами и позволит банкам предотвращать кражу денег со счетов клиентов, а корпоративному бизнесу – защитить своих сотрудников от мобильного мошенничества, говорится в сообщении оператора. \n\r\n\r\n\nПлатформа аккумулирует информацию обо всех современных источниках сетевых атак на пользователей мобильной связи. Разработанные «МегаФоном» алгоритмы в автоматическом режиме анализируют потоки сетевых событий и выявляют номера, которые находятся под угрозой хищения средств или информации. В частности, алгоритмы фиксируют распространение ссылок на вредоносное ПО, и по подозрительному характеру поведения пользователя платформа выявляет зараженные устройства, отслеживает обращение к фишинговым ресурсам. \n\r\n\r\n\nПользователь системы в личном кабинете «Платформы киберразведки» получает оперативные отчеты по своему пулу номеров – своих сотрудников, пользователей корпоративной связи, или клиентов, давших согласие на получение информации о предупреждении мошенничества. \n\r\n\r\n\nИнформация обновляется по мере обнаружения новых угроз, поэтому компании могут оперативно связаться со своими клиентами или сотрудниками, предупредить их о потенциальной опасности. У банков при получении информации об угрозе в отношении клиента есть возможность приостановить подозрительную операцию и связаться с клиентом для дополнительного подтверждения. \n\r\n\r\n\n«Благодаря аналитике больших данных платформа киберразведки обнаруживает подозрительное использование услуг мобильной коммерции и платежей, например, для вывода средств после хищений с применением социальной инженерии», – говорит Сергей Хренов, директор по предотвращению мошенничества и потерь доходов «МегаФона».\n\r\n\r\n\nПользователям платформы также доступен актуальный перечень выявленных фишинговых интернет-ресурсов, который регулярно пополняется и помогает в работе служб безопасности компаний. \n\r\nОтдельный функционал платформы разработан для онлайн-сервисов и позволяет выявлять недобросовестных пользователей, которые используют сим-карты для массовой автоматизированной регистрации с целью мошеннических операций. Например, ритейл или сервисы каршеринга смогут выявлять «оптовых» пользователей бонусных баллов и скидок, социальные сети – бороться с созданием фейковых аккаунтов и накрутками. С таких аккаунтов также зачастую производится регистрация электронных кошельков, спам-рассылки по другим пользователям сервисов, мошенничества с использованием методов социальной инженерии на сайтах по размещению бесплатных объявлений.  \n\n        ", "raw_date": "25.03.2021 12:10", "publish_date": "2021-03-25 12:10:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/it-kompanii-zhdut-podderzhku-iz-vtorogo-paketa", "request_url": "https://tdaily.ru/news/2021/03/24/it-kompanii-zhdut-podderzhku-iz-vtorogo-paketa?js=no-js", "title": "IT-компании ждут поддержку из «второго пакета»", "text": "\n          \nБолее 60 мер поддержки IT-отрасли вошли в новую российскую дорожную карту. Об этом в Минцифре сообщили на прошлой неделе. \n\r\n\r\n\nКурирующий отрасль вице-премьер Дмитрий Чернышенко отчитался, что план работы по ее поддержке сформирован на ближайшие два года. \n\r\n\r\n\nПервая часть мер по поддержке бизнеса была озвучена в июле 2020 года. Она включала два основных направления. «Налоговый маневр», предусматривающий уменьшение налога на прибыль с 20% до 3% для IT-компаний и снижение тарифов страховых взносов с 14% до 7,6%. Также российские разработчики программных продуктов были освобождены от уплаты НДС при реализации собственных решений, а также при приобретении маркетинговых услуг по продвижению продуктов за рубежом.\n\r\n\r\n\nТеперь стартовала работа над вторым пакетом, куда вошли более 60 мер поддержки отрасли. В Минцифре говорят, что в его разработке участвовали более 200 экспертов, которые представляют 150 IT-компаний. \n\r\n\r\n\nПо словам Дмитрия Чернышенко, новые предложения позволяют «выровнять условия международной конкуренции, обеспечить комплексную поддержку отечественных разработчиков за счет снижения издержек ИТ-компаний, а также за счет регулирования спроса на российские ИТ-решения и внедрения российского программного обеспечения и программно-аппаратных комплексов». Кроме того, в перечне мер отражены предложения, направленные на «углубление» и расширение поддержки отдельных сегментов.\n\r\n\r\n\nРанее СМИ сообщали, что в рамках второго пакета Минцифры собирается отменить плановые проверки IT-бизнеса. Речь идет о пожарном надзоре, Роспотребнадзоре, Фонде социального страхования РФ, трудовой инспекции и т.д. Кроме того, расходы на внедрение российского софта планируется включить в перечень, на который распространяется вычет по налогу на прибыль.\n\r\n\r\n\nДетали по направлениям появятся после того, как план будет утвержден правительством РФ.\n\r\n\r\n\nПо итогам 2020 года на разработку продуктов и их внедрение было выделено 6,9 млрд руб.в виде грантов, поддержано более 300 проектов. Сформирован портфель проектов на внедрение российских решений для льготного кредитования — общей суммой на 34,7 млрд руб. \n\r\n\r\n\nНа площадке Иннополиса уже идут экспертные заседания рабочих групп по направлениям: «Информационная безопасность», «Образование», «Дата центры и облачные вычисления», «Системы распознавания», «Офисное ПО и операционные системы», «ERP / CRM / BI», «Инженерное ПО», «Информационные системы в здравоохранении», «Игры», «Онлайн-кинотеатры», «Социальные сети, мессенджеры и коммуникации», «Системные интеграторы».\n\n        ", "raw_date": "24.03.2021 15:48", "publish_date": "2021-03-24 15:48:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/zarabotala-novaya-informacionnaya-sistema-reestra-rossiyskogo-po", "request_url": "https://tdaily.ru/news/2021/03/25/zarabotala-novaya-informacionnaya-sistema-reestra-rossiyskogo-po?js=no-js", "title": "Заработала новая информационная система реестра российского ПО", "text": "\n          \nМинистерство цифрового развития, связи и массовых коммуникаций Российской Федерации оптимизировало работу информационной системы реестра российского ПО. Ранее Минцифры России сообщало о возросшем количестве заявок от разработчиков продуктов на включение в реестр после анонсирования налоговых льгот для российских ИТ-компаний. \n\r\n\r\n\nОбновленная версия позволяет на одной платформе в электронной форме и с использованием квалифицированной электронной подписи осуществлять полный цикл взаимодействия по заявкам между разработчиками, экспертами и министерством. Нововведение сделает процедуру рассмотрения заявок эффективнее и прозрачнее. В случае получения отказа во включении в реестр заявитель сможет оперативно ознакомиться с причиной и повторно подать документы.\n\r\n\r\n\n«Реестр российского ПО — среда взаимодействия разработчиков и членов Экспертного совета для оперативного рассмотрения заявок. После объявления о налоговых льготах для ИТ-компаний число обращений кратно увеличилось: ежемесячно в реестр поступает более 500 заявок. Новая версия информационной системы реестра будет способствовать повышению качества экспертизы, скорости рассмотрения заявок и включения продуктов в реестр», — прокомментировал замглавы Минцифры России Максим Паршин.\n\r\n\r\n\nТакже изменения сделают удобнее работу с реестром потенциальных заказчиков программных продуктов. Поиск ПО в новой версии можно осуществлять по расширенным критериям, функциональным и эксплуатационным характеристикам. Кроме того, реализована возможность выгрузки открытых данных, содержащихся в реестре.\n\r\n\r\n\nЗаявки на регистрацию продуктов в реестре российского ПО уже можно подавать на новом сайте. Предыдущая версия доступна для обработки ранее поданных заявлений.\n\r\n\r\n\n«Цифровая трансформация добралась и до реестра российского ПО. Обновленная версия информационной системы реестра, которую запустило Минцифры, отражает основные пожелания разработчиков ПО. Оптимизирована система обратной связи, конкретизированы статусы заявок, стало быстрее при необходимости подать заявку повторно. Изменение порядка работы с реестром — долгожданная для разработчиков мера, среди членов РУССОФТ эта тема находит очень позитивный отклик», — рассказал президент ассоциации РУССОФТ Валентин Макаров.\n\n        ", "raw_date": "25.03.2021 14:07", "publish_date": "2021-03-25 14:07:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/sberbank-poluchit-ot-ii-80-85-mlrd-v-etom-godu", "request_url": "https://tdaily.ru/news/2021/03/26/sberbank-poluchit-ot-ii-80-85-mlrd-v-etom-godu?js=no-js", "title": "«Сбербанк» получит от ИИ 80-85 млрд в этом году", "text": "\n          \nЭкономический эффект для «Сбербанка» от использования искусственного интеллекта в текущем году составит 80-85 млрд руб., заявил журналистам глава «Сбербанка» Герман Греф по итогам заседания Альянса в сфере ИИ.\n\r\n\r\n\n«У нас чистый операционный доход в этом году — 145 миллиардов рублей, из которых чистая прибыль примерно 80-85 миллиардов», — ответил он на вопрос о прогнозируемом экономическом эффекте от внедрения искусственного интеллекта. Его слова цитирует Прайм.\n\r\n\r\n\nВ 2020 планировалось получить прибыль в 56 млрд. В результате она оказалось на уровне 95 млрд  руб.\n\r\n \n\n        ", "raw_date": "26.03.2021 10:02", "publish_date": "2021-03-26 10:02:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/xiaomi-planiruet-vypusk-elektromobiley-pod-svoim-brendom", "request_url": "https://tdaily.ru/news/2021/03/26/xiaomi-planiruet-vypusk-elektromobiley-pod-svoim-brendom?js=no-js", "title": "Xiaomi планирует выпуск электромобилей под своим брендом", "text": "\n          \nПроизводитель смартфонов и другой техники Xiaomi Corp выпустит собственный электромобиль — для этого компания использует один из заводов китайского автопроизводителя Great Wall, пишет \nReuters\n со ссылкой на источники.\n\r\n\r\n\nПо словам собеседников, электромобиль Xiaomi будет предназначен для массового рынка — первая модель может выйти уже в 2023 году, говорит один из них. Электромобили Xiaomi смогут подключаться к другим устройствам из экосистемы производителя.\n\r\n\r\n\nGreat Wall пока не помогала в производстве другим компаниям, отмечает Reuters. Она также будет консультировать Xiaomi для ускорения проекта. Компании планируют объявить о партнерстве в начале следующей недели, сказал собеседник Reuters. Xiaomi и Great Wall от комментариев отказались.\n\r\n\r\n\nСтоимость акций технологической компании выросла на 5% после открытия торгов, акции Great Wall в Гонконге выросли на 9%.\n\r\n\r\n\nXiaomi задумалась над производством автомобилей, потому что компания стремится диверсифицировать свои доходы, большая часть из которых приходится на бизнес смартфонов, отмечает Reuters.\n\r\n\r\n\nКрупные технологические компании всё чаще задумываются о разработке собственных автомобилей, пишет издание. В декабре его источники сообщили, что Apple выпустит свой первый электромобиль в 2024 году, а в феврале Reuters рассказало о планах Huawei выпускать собственные электромобили в 2021 году. В самой компании информацию опровергли.\n\n        ", "raw_date": "26.03.2021 12:00", "publish_date": "2021-03-26 12:00:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/u-sbera-chislo-tochek-qr-oplaty-za-god-vyroslo-v-3-6-raza", "request_url": "https://tdaily.ru/news/2021/03/25/u-sbera-chislo-tochek-qr-oplaty-za-god-vyroslo-v-3-6-raza?js=no-js", "title": "У Сбера число точек QR-оплаты за год выросло в 3,6 раза", "text": "\n          \nС февраля 2020 по февраль 2021 года количество торговых точек, подключивших сервис Сбера «Плати QR», выросло в 3,6 раза. В 2020 году ежемесячный оборот увеличивался в среднем на 19%.  Об этом говорится в сообщении банка. \n\r\n\r\n\nМаксимальный оборот по «Плати QR» показывают такие категории, как турфирмы, стройматериалы, товары для дома и ремонта, продажа и лизинг автомобилей, красота и здоровье. Сервис приёма оплаты по QR-коду «Плати QR», запущенный в августе 2019 года, позволяет принимать безналичные бесконтактные платежи без использования банковского оборудования и подключения к электросети, отметил Дмитрий Малых, директор дивизиона «Эквайринг» «Сбербанка».\n\r\n\r\n\nНа сегодняшний день сервис «Плати QR» подключили в том числе такие крупные торговые сети, как «ЛЕНТА», «Виктория», «О’КЕЙ», «Ригла», «Фармленд», «ЭРКАФАРМ», INCITY, «Бетховен», Hoff, «Технопарк» и др.\n\n        ", "raw_date": "25.03.2021 11:08", "publish_date": "2021-03-25 11:08:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/mastercard-uvelichit-komissiyu-za-oplatu-kartami-v-internete", "request_url": "https://tdaily.ru/news/2021/03/26/mastercard-uvelichit-komissiyu-za-oplatu-kartami-v-internete?js=no-js", "title": "Mastercard  увеличит комиссию за оплату картами в интернете", "text": "\n          \nМеждународная платежная система Mastercard с 1 апреля поднимет для российских клиентов межбанковские комиссии за оплату картами товаров и услуг в интернете. Согласно документу, с копией которого ознакомилось РИА Новости, рост тарифов в зависимости от класса карты составит в среднем 30-50%.\n\r\n\r\n\nПри оплате картами товаров и услуг ритейлер получает от суммы покупки потребителя 97-99%, остальное идет на оплату эквайринга. Сейчас самая большая составляющая тарифа за эквайринг — это комиссия, которую банк, обслуживающий платежи по картам, платит в пользу банка, выпустившего карту: так называемый interchange rate fee (IRF) или межбанковская комиссия. Ее величина зависит от класса карты.\n\r\n\r\n\nДля карт в категории Standard межбанковские комиссии вырастут с нынешних 1,1–1,2% до 1,65%, для карт Gold — c 1,15–1,25% до 1,7%, для Platinum — с 1,58–1,68% до 2,13%. Максимальными тарифы будут для новых ультрапремиальных карт Titanium — 2,45%.\n\r\n\r\n\nВ целом российское банковское сообщество активно выступает против регулирования эквайринга. По мнению кредитных организаций и платежных систем, тарифный баланс эффективнее всего устанавливает сам рынок.\n\n        ", "raw_date": "26.03.2021 13:37", "publish_date": "2021-03-26 13:37:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/dell-technologies-rossiyskie-kompanii-uskoryayut-perehod-na-cifrovye-tehnologii", "request_url": "https://tdaily.ru/news/2021/03/24/dell-technologies-rossiyskie-kompanii-uskoryayut-perehod-na-cifrovye-tehnologii?js=no-js", "title": "Dell Technologies: российские компании ускоряют переход на цифровые технологии", "text": "\n          \nDell Technologies опубликовала результаты исследования «Индекс цифровой трансформации» (DT Index), согласно которому 85% организаций в России в прошлом году ускорили внедрение программ цифровой трансформации из-за пандемии. Мировые цифры чуть ниже – 80%.\n\r\n\r\n\n«Индекс цифровой трансформации Dell Technologies» – это глобальное исследование процесса цифровой трансформации бизнесов: от средних до крупных. Всего в опросах «Индекса» на этот раз участвовали 5300 руководителей компаний различных отраслей из 23 стран мира.\n\r\n\r\n\nКомпании видят долгосрочную выгоду цифровизации. \n\r\n\r\n\nТак, подавляющее большинство респондентов (88 процентов) уверены, что не только переживут пандемию, но и укрепят свои цифровые компетенции. Российские компании опережают иностранные в обмене опытом и знаниями в области новых проектов. В то же время, отечественные компании более уверенно говорят о готовности менять свои бизнес-модели на цифровые – об этом заявил 91% опрошенных (в мире – только 79%). \n\r\n\r\n\nИм удалось успешно справиться с вызовами пандемии, перейдя на удаленную работу и удаленно поддерживая клиентов: 89% уверены, что цифровой опыт потребителей полностью удовлетворяет их потребностям, кроме того, пандемия научила их быть более гибкими, быстрыми и цифровыми.\n\r\n\r\n\nТренд на переход к «удаленке» и виртуальному обучению будет только расти\n\r\n\r\n\nУспех перехода на удаленную работу отметили 56% российских компаний, более того, они создали новые возможности для работы сотрудников из дома (в мире об этом говорили всего 44% опрошенных). Также 46% респондентов в России заявили, что обладают масштабируемыми удаленными ресурсами, в мире об этом говорил 41% руководителей.\n\r\n\r\n\nКомпании в России также возлагают большие надежды на удаленное обучение: 53% опрошенных уверены, что удаленный формат станет более привычным. Это должно облегчить доступ российских студентов к образованию в любом учебном заведении мира, расширять знания и развивать международное сотрудничество.\n\r\n\r\n\nСогласно итогам опроса, внедряют цифровые решения уже 42% отечественных бизнесов, в сравнении с 19% в 2018 году.\n\n        ", "raw_date": "24.03.2021 16:28", "publish_date": "2021-03-24 16:28:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/test3", "request_url": "https://tdaily.ru/news/2021/03/24/test3?js=no-js", "title": "«Крок»: 65% компаний узнают об утечке данных последними", "text": "\n          \nСогласно опросу «Крок», 64,7% компаний узнают об утечках только после появления этой информации на рынках данных. Основной причиной инцидентов безопасности стал человеческий фактор: работа целенаправленных и случайных инсайдеров. Общий ущерб, по оценке экспертов «Крок», от этих инцидентов превышает 3 млрд руб., а их количество возросло на 38% по сравнению с 2019 годом.\n\r\n\r\n\nНаправление «Информационная безопасность» компании «Крок» провело исследование по итогам 2020 года в связи с утечками корпоративных данных из компаний финансового, страхового, промышленного сегментов, а также ИТ, телеком и интернет-компаний.\n\r\n\r\n\nВозросшее число инсайдерских утечек в 2020 году эксперты связывают с пандемией и началом массовой удаленной работы. В этих условиях ИБ-периметр компаний ощутимо размылся, а подрядчики получили удаленный доступ к критичным данным и системам, зачастую без соблюдения требований политик и стандартов безопасности.\n\r\n\r\n\nВажным стимулом для активизации инсайдеров стали значительные сокращения сотрудников в ряде компаний и резкое падение доходов. Влияние также оказало отсутствие контактов с коллегами, повысившее уязвимость работников к методам фишинга и социальной инженерии. На массовую удаленную работу наложились общие тенденции роста киберпреступности во всех сегментах: таргетированные и DDoS-атаки, вирусы-вымогатели и социальная инженерия.\n\r\n\r\n\nКроме того, частым источником утечек стали тестовые базы данных, вокруг которых разработчики и заказчики приложений не всегда выстраивают достаточную защиту, рассчитывая, что их данные не станут объектом интереса со стороны злоумышленников. Отсутствие маскирования данных и бесконтрольный доступ стали основной причиной инцидентов с текстовыми базами.\n\r\n\r\n\nОсновной объем утечек информации связан с персональными данными пользователей, мошенников интересует любая информация: ФИО, номера телефонов и банковских карт, паспортные данные, электронная почта. Все зависит от целей злоумышленников.\n\r\n\r\n\nЛидером по числу утечек остается финансовый сектор. Однако, каждая третья пришлась на ритейл. Это связано с необходимостью быстрого перехода сервисов для взаимодействия с потребителями в онлайн без соответствующей подготовки систем информационной безопасности и внедрения практик Security Awareness среди сотрудников. Замечены практики кражи данных подарочных и бонусных карт.\n\r\n\r\n\nСогласно анализу «Крок», 61% утечек за 2020 год произошел по недосмотру, то есть, когда сотрудники безответственно отнеслись к защите и сохранению конфиденциальных данных, и они оказались в публичном доступе.\n\r\n\r\n\n39% утечек связаны с целевыми действиям rogue employee, которые могут использовать различные методики: фотографирование экрана и скринкастинг, отправку фотографий через мессенджер, почту, облачные сервисы, копирование на внешние носители.\n\r\n\r\n\nНезависимо от источника утечек, как показал опрос, проведенный в рамках исследования, 64,7% компаний узнают об утекших данных только после появления их в публичном доступе, либо на торговых площадках.\n\n        ", "raw_date": "24.03.2021 17:29", "publish_date": "2021-03-24 17:29:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/tele2-snova-sosredotochilsya-na-moskve", "request_url": "https://tdaily.ru/news/2021/03/24/tele2-snova-sosredotochilsya-na-moskve?js=no-js", "title": "Tele2 снова сосредоточился на Москве", "text": "\n          \nTele2 за 2020 год увеличила число базовых станций по России на 28%. В Москве рост составил 45%. В конце минувшей недели оператор подвел итоги развития сети в российских регионах. \n\r\n\r\n\nКоличество базовых станций LTE выросло на 55%. Регионами с самой активной стройкой стали Москва и область, Республика Татарстан, Челябинская и Иркутская области, Санкт-Петербург и Ленинградская области. В Московском регионе БС LTE увеличилось на 66% (включая довесы оборудования). В 2020 году Tele2 завершила реализацию проекта «LTE на каждый сайт». Его результатами стало наличие базовых станций 4G на всех площадках, включая все значимые населенные пункты с населением свыше 10 тыс.\n\r\n\r\n\nВ 2020 году Tele2 реализовала крупный проект по объединению башенных активов с «Ростелекомом» в общий портфель. Таким образом, по итогам 2020 года Tele2 покрывает в регионах присутствия сетями 4G 96% населения, сетями 3G – 93%, а 2G – 97% жителей. \n\r\n\r\n\nВ 2020 году Tele2 начала развивать создание выделенных технологических сетей LTE для промышленных заказчиков, а в 2021 году стала строить выделенные сети LTE/5G Ready c крупными корпоративными клиентами.\n\r\n\r\n\nКроме того, Tele2 в 2020 году провела комплексную модернизацию платформы для интернета вещей (IoT) на базе облачной опорной сети Ericsson. В компании отмечают, что это позволит создавать выделенные сегменты сети для NB-IoT с минимальной дополнительной нагрузкой на коммерческую сеть, одновременно подключать 1 млн IoT-устройств и предлагать улучшенный функционал корпоративным клиентам.\n\r\n\r\n\nВ рамках проектов по развитию 5G оператор испытал техническое решение RAN Sharing с использованием модели единого инфраструктурного оператора. В ходе исследований компания протестировала оборудование разных вендоров: одна базовая станция была одновременно подключена к двум ядрам сети. При этом в эфире находились два кода сети различных операторов.\n\r\n\r\n\nПотребление мобильного интернета в сети Tele2 увеличилось на 57% год к году, голосовых услуг – на 12% по сравнению с 2019 годом. Москва – ключевой драйвер роста активных интернет-пользователей. В 2020 году оператор провел масштабные технические мероприятия по установке 4G-оборудования в Московском метрополитене – число базовых станций LTE на объекте увеличилось на 46% год к году. По итогам 2020 года потребление мобильного интернета в столичном регионе выросло на 48% год к году, голосовых услуг – на 24%. В планах на 2021 год модернизация более 14% действующих БС в регионе. \n\r\n\r\n\nИтоги развития сети в 2020 году также уже подвел «Билайн». В 2020 году компания увеличила сеть 4G на 25%.  По итогам 2020 года количество БС 4G выросло в 2,5 раза по сравнению с концом 2017 года. Трафик LTE в 4 квартале 2020 года вырос на 48% по сравнению с 4 кварталом прошлого года, а доля LTE-трафика по итогам 4 квартала составила 82% от всего объема. При этом в Москве «Билайн» в 2020 году закрыл сеть третьего поколения (3G) в диапазоне 2100 МГц. Использовавшиеся частоты перепрофилированы под сети LTE. \n\n        ", "raw_date": "24.03.2021 18:36", "publish_date": "2021-03-24 18:36:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/avito-otkazalsya-ot-elektronnyh-knig-i-onlayn-kursov", "request_url": "https://tdaily.ru/news/2021/03/24/avito-otkazalsya-ot-elektronnyh-knig-i-onlayn-kursov?js=no-js", "title": "«Авито» отказался от электронных книг и онлайн-курсов", "text": "\n          \nСервис онлайн-объявлений «Авито» разослал пользователям оповещения о том, что с 1 апреля на нем нельзя будет продавать электронные версии книг, аудиокниги, а также материалы онлайн-курсов. \n\r\n\r\n\nНа последний сейчас наблюдается настоящий бум, который не только захлестнул соцсети, но и докатился до купонных сайтов. Гарантировать качество таких продуктов площадка-посредник не может. Что касается книг, то здесь в «Авито», видимо, рассудили, что продажами в данном случае должны заниматься специализированные ресурсы\n\r\n\r\n\nНовые объявления с этими категориями товаров заблокируют, сообщили в пресс-службе компании. Но это не затронет те, что опубликованы до 1 апреля — останутся активными до конца срока размещения.\n\r\n\r\n\nПри этом «Авито» не берется примерять роль маркетплейса, пока в тестовом режиме. Как сообщали в феврале российские СМИ, площадка внедряет механизм оплаты покупок товаров партнеров, чтобы зарабатывать на комиссии с продаж. Однако модель доски объявлений сохранится.\n\n        ", "raw_date": "24.03.2021 18:28", "publish_date": "2021-03-24 18:28:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/24/trikolor-v-2020-protiv-piratov-vozbuzhdeno-11-ugolovnyh-del", "request_url": "https://tdaily.ru/news/2021/03/24/trikolor-v-2020-protiv-piratov-vozbuzhdeno-11-ugolovnyh-del?js=no-js", "title": "«Триколор»: в 2020 против пиратов возбуждено 11 уголовных дел", "text": "\n          \n«Триколор» подвел итоги антипиратской деятельности в 2020 году. За этот период по инициативе оператора правоохранительными органами возбуждено 11 уголовных дел в отношении жителей 8 российских регионов, сообщила пресс-служба компании. \n\r\n\r\n\nСудами Московской, Орловской областей, а также Дагестана и Марий Эл в 2020 году в отношении пиратов вынесены обвинительные приговоры. Во Владимирской области привлечены к уголовной ответственности независимо друг от друга сразу несколько человек.\n\r\n\r\n\nНаиболее распространенные случаи нарушения —  изготовление и распространение пиратских смарт-карт, модификация оборудования для приема спутниковых каналов, а также нелегальная трансляция контента в сегменте HoReCa. Нарушители часто предлагают услугу якобы от лица официального представителя оператора, неправомерно используя товарный знак «Триколора». \n\r\n\r\n\nВсего к уголовной ответственности привлечены 13 человек в связи с изготовлением и распространением модифицированного оборудования. \n\r\n\r\n\n«Триколор» также продолжает отслеживать факты незаконной трансляции телеканалов в общественных местах. В сегменте HoReCa компания добилась компенсации от нарушителей по административным штрафам и искам. С некоторыми из нарушителей удалось договориться в досудебном порядке о заключении договоров с правом публичного и номерного показа.\n\r\n\r\n\nC администраторов и владельцев сайтов, которые не имеют отношения к деятельности компании и ее партнеров, но незаконно используют товарный знак «Триколор» для продвижения соответствующих товаров и услуг, по искам оператора судебными решениями взыскано более 0,5 млн руб. \n\r\n\r\n\nВ 2020 году 7 исков к администраторам и владельцам сайтов удовлетворены в полном объеме либо частично. Доступ к 4 сайтам ограничен на этапе претензионной работы, а по 6 — судебно-претензионная работа продолжается.\n\r\n\r\n\nВ декабре 2020 года вступило в силу решение о признании товарного знака «Триколор» общеизвестным. Новый статус действует бессрочно, распространяется на все категории услуг и товаров оператора и кратно усиливает его позиции в вопросах защиты интеллектуальной собственности.\n\r\n\r\n\n«Для правообладателей важным моментом при заключении соглашений с операторами платного ТВ является степень защиты контента от пиратов. Те компании, которые уделяют этому вопросу внимание, могут рассчитывать на большую лояльность со стороны партнеров, в том числе крупных мейджоров. Наши клиенты могут наслаждаться лучшим контентом, в частности, благодаря успешной антипиратской деятельности», — говорит Николай Орлов, заместитель генерального директора по контентной политике «Триколора.» \n\r\n\r\n\n \n\r\n\r\n\n \n\n        ", "raw_date": "24.03.2021 19:38", "publish_date": "2021-03-24 19:38:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/kupit-tesla-za-bitkoiny", "request_url": "https://tdaily.ru/news/2021/03/25/kupit-tesla-za-bitkoiny?js=no-js", "title": "Купить Tesla за биткоины", "text": "\n          \nTesla теперь принимает биткоины от покупателей, об этом в Twitter сообщил глава компании Илон Маск. Правда, такая возможность доступна только в США. Как уточняет The Verge, заплатить за Tesla криптовалютой можно онлайн – на веб-сайте компании. Для других стран эта опция станет доступна «позже в этом году», заявил Маск. \n\r\n\r\n\nПомимо этого Маск рассказал некоторые подробности о том, как Tesla обрабатывает криптовалюту. «Tesla использует только внутреннее программное обеспечение с открытым исходным кодом и напрямую управляет узлами биткойнов», — заявил он. Биткойны, уплаченные Tesla, будут сохранены как биткойны, а не конвертированы в фиатную валюту.\n\r\n\r\n\nTesla описывает, как работает процесс оплаты биткойнами в разделе часто задаваемых вопросов на своем сайте, где отмечается, что пользователи будут иметь возможность сканировать QR-код или копировать и вставлять адрес своего биткойн-кошелька, чтобы инициировать платеж. Попытка отправить любую другую форму криптовалюты на кошелек компании приведет к тому, что она не  получит транзакцию, и это, «скорее всего, приведет к потере средств для вас», уточняет служба поддержки. \n\r\n\r\n\nСогласно условиям оплаты биткойнами Tesla, автомобили по-прежнему будут оцениваться в долларах США, а покупатели отдадут эквивалентную стоимость в биткойнах. В Tesla также предупреждают, что клиенты должны быть осторожны при вводе биткойн-адреса и суммы к оплате. Во всех правилах отмечается, что «транзакции биткойнов не могут быть отменены» и «если вы введете биткойн-адрес неправильно, ваш биткойн может быть безвозвратно утерян или уничтожен». \n\r\n\r\n\n\r\n\r\n\nКлиенты также несут ответственность за прямую оплату всех комиссий за транзакции биткойнов, связанных с их покупкой, и Tesla предупреждает, что, хотя платежи биткойнами обычно занимают менее часа, это может длиться до «одного дня или более». А из-за нестабильности биткойнов Tesla предупреждает, что стоимость любого возмещения, сделанного в биткойнах, «может быть значительно меньше», чем стоимость биткойнов по отношению к долларам США на момент покупки.\n\r\n\r\n\nTesla объявила о своем намерении начать принимать биткойны в качестве оплаты чуть больше месяца назад в своем ежегодном отчете. В нем же компания заявила, что инвестировала в криптовалюту в общей сложности 1,5 млрд долл. Эта новость привела к тому, что цена биткойна превысила 43 тыс. долл, что является рекордным показателем на тот момент. На момент написания этой статьи биткойн теперь стоит около 56 тыс. долл.\n\n        ", "raw_date": "25.03.2021 14:08", "publish_date": "2021-03-25 14:08:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/26/rosteh-sdelaet-arktiku-cifrovoy", "request_url": "https://tdaily.ru/news/2021/03/26/rosteh-sdelaet-arktiku-cifrovoy?js=no-js", "title": "Ростех сделает Арктику цифровой", "text": "\n          \nХолдинг «Росэлектроника» Госкорпорации Ростех представил на выставке «Госзаказ-2021» комплексный проект по созданию высокоточной навигационно-телекоммуникационной системы для Арктической зоны РФ. Решение стабильно работает в сложных физико-географических условиях приполярных районов, устойчиво к кибератакам и обеспечивает непрерывный контроль местоположения судов. \n\r\n\r\n\nСистема наблюдения, навигации и связи, предлагаемая ПАО «Интелтех» (входит в «Росэлектронику») для работы в Арктической зоне РФ, представляет собой комплекс стационарных и мобильных радиотехнических постов. Каждый пост состоит из нескольких подсистем, которые обеспечивают работу одновременно по десяткам направлений. Подсистема наблюдения осуществляет мониторинг ледовой, гидрометеорологической, радиационной, сейсмической обстановки в режиме реального времени. Телекоммуникационная подсистема – связь в УКВ- и КВ-диапазонах, по каналам ВОЛС, спутниковой, метеорной и тропосферной связи. Навигационная подсистема обеспечивает контроль местоположения судна по спутниковым или наземным радионавигационным системам. \n\r\n\r\n\nКооперация предприятий «Росэлектроники» во главе с ПАО «Интелтех» с 2019 года активно работает совместно с ООО «Русатом Карго» (входит в Госкорпорацию Росатом) по вопросам создания и развития цифровой инфраструктуры для арктической зоны. В частности, предприятиями холдинга разработаны решения по системам управления арктических контейнеровозов, транспортно-логистических узлов и созданию единого информационного пространства транспортного коридора Северного морского пути, которое объединит ситуационные центры, суда, гидрометеорологические посты и грузовые порты. Для интеграции судов в единую инфокоммуникационную систему предлагается оборудовать их интеллектуальными приборами и комплексами телекоммуникации на базе искусственного интеллекта. \n\r\n\r\n\n«Одним из ключевых направлений развития Арктической зоны РФ является формирование эффективной инфраструктуры Северного морского пути. Представленное нами решение позволит заказчикам в сложных условиях Арктики с минимальными затратами решать проблемы связи, навигационно-гидрографического и гидрометеорологического обеспечения северных акваторий, снизить навигационные и экологические риски, повысить качество управления территориальными объектами и системами арктической зоны», - сообщил генеральный директор ПАО «Интелтех» Юрий Николашин. \n\r\n\r\n\nФедеральный проект «Северный морской путь» в составе «Комплексного плана модернизации и развития магистральной инфраструктуры» предусматривает мероприятия по развитию морских портов и терминалов, аварийно-спасательного и вспомогательного флота, навигационно-гидрографического и гидрометеорологического обеспечения судоходства, развитию энергетических мощностей, обеспечению безопасности мореплавания и связи, развитию отечественного судостроения, обеспечению экологической безопасности, модернизации аэропортового хозяйства, расширению сети станций метеорологических наблюдений. \n\n        ", "raw_date": "26.03.2021 10:49", "publish_date": "2021-03-26 10:49:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/dostavku-pochtoy-rossii-smozhet-oplatit-poluchatel", "request_url": "https://tdaily.ru/news/2021/03/25/dostavku-pochtoy-rossii-smozhet-oplatit-poluchatel?js=no-js", "title": "Доставку «Почтой России» сможет оплатить получатель", "text": "\n          \n«Почта России» запустила по всей стране новый сервис для физических лиц, с помощью которого оплатить доставку посылки может получатель. Пока услуга доступна только в приложении «Почты» для Android, в дальнейшем ей смогут воспользоваться владельцы смартфонов на iOS и посетители сайта компании. \n\r\n\r\n\nНовый сервис будет особенно актуален для продавцов товаров в социальных сетях и на платформах с частными объявлениями – именно здесь, по внутренним данным «Почты России», клиенты из сегмента отправлений между частными лицами чаще всего находят покупателей: 44,5% в социальных сетях и мессенджерах и 38% на сайтах частных объявлений. Сервис будет полезен не только продавцам и покупателям, но и тем, кто просто хочет отправить посылку родственникам или друзьям, но денег на доставку по какой-то причине нет. Раньше оплатить доставку мог только отправитель. \n\r\n\r\n\nПока новый сервис работает только при оформлении заказа через мобильное приложение «Почты». При выборе способа оплаты отправитель может указать, что платит получатель, и затем на заключительном этапе оплаты поделиться с ним ссылкой на онлайн-платёж. Чтобы совершить оплату, получателю необходимо зарегистрироваться или авторизоваться в мобильном приложении «Почты». После оплаты доставки отправителю придет уведомление. Если отправитель по каким-либо причинам не передаст оплаченную получателем посылку в почтовое отделение в течение последующих 72 часов, деньги за доставку вернутся на карту получателя.\n\n        ", "raw_date": "25.03.2021 10:32", "publish_date": "2021-03-25 10:32:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/19/mezhdunarodnyy-forum-operatorov-svyazi-telekom-proydet-16-aprelya", "request_url": "https://tdaily.ru/news/2021/03/19/mezhdunarodnyy-forum-operatorov-svyazi-telekom-proydet-16-aprelya?js=no-js", "title": "Международный форум операторов связи «Телеком» пройдёт 16 апреля", "text": "\n          \n16 апреля 2021 года состоится XVII ежегодный международный форум операторов связи «Телеком», организуемый деловым изданием «Ведомости».\n\r\n\r\n\nНа признанной бизнес-сообществом площадке лидеры отрасли обсудят актуальное состояние телекоммуникационного бизнеса, российского цифрового сектора, а также острые проблемы и тенденции развития. \n\r\n\r\n\nВедущие игроки рынка расскажут о ключевых открытиях и изменениях в телеком-индустрии и организационных структурах компаний, их влиянии на бизнес-процессы смежных рынков и экосистем, поделятся кейсами реализованных проектов и проанализируют мировые тенденции и процессы, развитие современных технологий, а также их влияние на изменение современного потребителя. Помимо этого в ходе дискуссий будут рассмотрены перспективы развития промышленных предприятий, трансформации телевидения, а также особенности обособления Рунета, регуляторная политика, защита и конфиденциальность данных. \n\r\n\r\n\nВ фокусе обсуждения:\n\r\n\r\n\n• Какие технологии становятся драйверами, а какие могут существенно изменить рынок?\n\r\n• Современный абонент: его следующий шаг и потребности.\n\r\n• Цифровая экономика и «Индустрия 4.0»: как технологии меняют современные промышленные предприятия?\n\r\n• Цифровая трансформация и новые вершины: как компании меняют свой бизнес?\n\r\n• Телеком на других рынках: эффективное сотрудничество или противостояние?\n\r\n• Платное телевидение: конец эпохи?\n\r\n• Обособление Рунета: план А или план Б?\n\r\n\r\n\nВ мероприятии примут участие первые лица крупнейших телекоммуникационных и современных технологических компаний России, органов государственной власти, операторов цифрового телевидения, банков, медиа, финтех- и интернет-компаний, производителей телекоммуникационного оборудования и обеспечения, операторов интернета и платного телевидения, а также инвесторы, аналитики и эксперты отрасли.\n\r\n\n\r\nПодробнее – \nна сайте мероприятия\n.\n\n        ", "raw_date": "19.03.2021 15:00", "publish_date": "2021-03-19 15:00:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/mts-qualcomm-i-ericsson-razognali-smartfon-do-4-gbit-sek", "request_url": "https://tdaily.ru/news/2021/03/25/mts-qualcomm-i-ericsson-razognali-smartfon-do-4-gbit-sek?js=no-js", "title": "МТС, Qualcomm и Ericsson разогнали смартфон до 4 Гбит/сек", "text": "\n          \nМТС совместно с компаниями Motorola и Qualcomm Technologies достигли в пилотной сети 5G на флагманском смартфоне Motorola edge+ скорости загрузки данных свыше 4 Гбит/сек, рекордной среди коммерческих смартфонов, представленных в продаже в России и странах Европы. Об этом говорится в сообщении компаний. \n\r\n\r\n\nТесты осуществлялась в indoor-режиме в лаборатории МТС в миллиметровом диапазоне 24,25-27,5 ГГц (n258), единственном на сегодня разрешённом 5G-диапазоне в России, который также будет использоваться в Европе. Тестирование проводилось на оборудовании Ericsson Radio System — базовых станциях Ericsson AIR 1281 с полосой сигнала 800 МГц в режиме агрегации восьми несущих. \n\r\n\r\n\nСмартфон Motorola edge+ на базе чипсета Qualcomm Snapdragon 865 5G Mobile Platform с модемом Snapdragon X55 5G Modem-RF System – единственный смартфон в мире, который поддерживает диапазон n258. Motorola edge+ уже доступен в продаже в розничной сети МТС, в интернет-магазинах Motorola-shop.ru, Ozon.ru и «М.Видео» по специальной цене 69,9 тыс. руб. \n\r\n\r\n\n«Мы рассчитываем, что к моменту запуска коммерческих сетей МТС пятого поколения в миллиметровом диапазоне наши абоненты смогут задействовать все возможности 5G-совместимых смартфонов, представленных в продаже в России», - отметил вице-президент по технике МТС Виктор Белов.   \n\r\n \n\n        ", "raw_date": "25.03.2021 14:58", "publish_date": "2021-03-25 14:58:00", "author": null},
{"url": "https://tdaily.ru/news/2021/03/25/tele2-uprostila-process-perenosa-nomera-v-moskve-i-peterburge", "request_url": "https://tdaily.ru/news/2021/03/25/tele2-uprostila-process-perenosa-nomera-v-moskve-i-peterburge?js=no-js", "title": "«Tele2» упростила процесс переноса номера в Москве и Петербурге", "text": "\n          \nОператор «Tele2» предоставил клиентам возможность воспользоваться услугой MNP, находясь за пределами домашнего региона. Теперь клиенты любого оператора в Петербурге и области смогут подключиться к тарифам «Tele2» домашнего региона, находясь Москве, тогда как москвичи – во время пребывания в Петербурге.  \n\r\n\r\n\nЧтобы воспользоваться услугой, клиентам необходимо обратиться в один из салонов связи «Tele2» и приобрести SIM-карту с функцией саморегистрации. Активировать ее можно сразу в салоне, воспользовавшись консультацией продавца, или самостоятельно в удобное время в приложении «Мой Tele2». Дистанционная процедура регистрации позволяет сократить время обслуживания и упростить процессы подключения. Заявление о переносе номера по MNP автоматически формируется в приложении – клиенту нужно только расписаться на экране.\n\r\n\r\n\nМиграция трафика между двумя столицами стабилизировалась и почти достигла допандемийных значений. Data scientists «Tele2» подтвердили эту гипотезу. Так, в аэропорту Пулково объем потребляемого москвичами трафика за январь-февраль 2021 года составил 37% от общего числа гигабайтов, скачанных здесь абонентами из других регионов. В столице интернет-активность петербуржцев распределилась поровну между аэропортами Шереметьево, Внуково и Домодедово – их доля от общего числа скачанного трафика в среднем составила 30%. \n\n        ", "raw_date": "25.03.2021 12:27", "publish_date": "2021-03-25 12:27:00", "author": null}
]