[
{"url": "http://tpprk.ru/content/detail.php?articles=16153", "request_url": "http://tpprk.ru/content/detail.php?articles=16153", "title": "Рабочая встреча в с коллегами из Финляндии", "text": "\r\n\t 1 апреля 2021 года в формате видеоконференции состоялась рабочая встреча президента Торгово-промышленной палаты Республики Карелия Александра Панкратова и - исполнительного директора Торговой палаты Северной Карелии (г.Йоэнсуу, Финляндия) Матти Вуоярви.\n\r\n \n\r\n\t Также, в мероприятии приняли участие: руководитель отдела внешних связей ТПП Республики Карелия Екатерина Лесных, главный специалист отдела внешних связей ТПП Республики Карелия Андрей Лукащук и председатель российского комитета при Торговой палате Северной Карелии Елена Мантсинен.\n\r\n \n\r\n\t В ходе встречи обсуждались вопросы дальнейшего взаимовыгодного сотрудничества.\r\n\n\r\n\n\r\n", "raw_date": "02 апреля 2021 года", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://tpprk.ru/content/detail.php?articles=16148", "request_url": "http://tpprk.ru/content/detail.php?articles=16148", "title": "Международный форум «INFF 2021 Кино Карелии»: Семинар «Туризм и Кино. Экономический симбиоз»", "text": "\r\n\t с 25 марта по 5 апреля 2021 года в Петрозаводске проходит Международный форум «INFF 2021 Кино Карелии» организованный Региональной общественной организацией «Союз кинематографистов Карелии» при финансовой поддержке АО «Корпорация развития Карелии» и программы приграничного сотрудничества Karelia CBC (проект KA3008 LOKKI).\n\r\n \n\r\n \n\r\n\t – Бабенко Алексей Геннадьевич, председатель Союза кинематографистов Карелии, \n\r\n\t – Пертту Мутка, международный координатор агентства регионального  “Business Joensuu”, \n\r\n \n\r\n \n – всесторонне подготовить республику к тесному взаимодействию со съёмочными группами высокого уровня и запустить процесс законодательных изменений, которые поддержат кинопроизводство на территории Карелии.\n\r\n \n\r\n \n\r\n\t – Лекции и мастер-классы от ведущих специалистов кино\n\r\n\t – Презентация проекта интерактивной карты кинолокаций Карелии\n\r\n\t – Семинар по экономическому взаимодействию Туризма и Кино\n\r\n\t – Нетворкинг сессия для кино- и медиа-специалистов\n\r\n\t – Стратегическая сессия по развитию кино Карелии\n\r\n\t – Киновечеринка в ремесленно-медийном лофте Синий Коридор\n\r\n \n\r\n\t Подробнее о Международном форуме «INFF 2021 Кино Карелии» - \n\r\n \n\r\n \n\r\n\t 28 марта 2021 года в рамках Международного форума «INFF 2021 Кино Карелии» прошел Семинар «Туризм и Кино. Экономический симбиоз». Открыл и принял участие в работе мероприятия президент Торгово-промышленной палаты Республики Карелия Александр Панкратов, спикером Семинара выступил председатель Союза кинематографистов Карелии Алексей Бабенко – член Совета ТПП Республики Карелия.\n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n\n\r\n\n\r\n", "raw_date": "30 марта 2021 года", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://tpprk.ru/content/detail.php?articles=16151", "request_url": "http://tpprk.ru/content/detail.php?articles=16151", "title": "Комиссия о кадастровой стоимости", "text": "\r\n\t 30 марта 2021 года в режиме видеоконференции состоялось заседание Комиссии по рассмотрению споров о результатах определения кадастровой стоимости.\r\n\n\r\n \n\r\n\n\r\n\t В работе комиссии принял участие президент Торгово-промышленной палаты Республики Карелия Александр Панкратов.\r\n\n\r\n\t\n\r\n\n\r\n", "raw_date": "31 марта 2021 года", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://tpprk.ru/content/detail.php?articles=16152", "request_url": "http://tpprk.ru/content/detail.php?articles=16152", "title": "Вебинар на тему «Улучшение навыков публичной презентации продукта на внешнем рынке»", "text": "\r\n\t 30 марта 2021 г состоялся вебинар на тему «Улучшение навыков публичной презентации продукта на внешнем рынке». В работе мероприятия приняла участие руководитель отдела внешних связей ТПП Республики Карелия Екатерина Лесных.\n\r\n \n\r\n\t На вебинаре была разобрана пошаговая структура публичной презентации с конкретными видеопримерами, которая дает прирост конверсии продающих презентаций от 40%.\n\r\n \n\r\n\t А именно:\n\r\n\t • Как начать, чтобы моментально захватить внимание;\n\r\n\t • Как рассказать о продукте, чтобы люди самостоятельно приняли решение в вашу пользу, без впаривания и связки \"проблема-решение\";\n\r\n\t • Как заканчивать презентацию, чтобы люди делали то, что вы сказали;\n\r\n\t • Как работать со своей невербаликой: жестикулировать, передвигаться и влиять без слов;\n\r\n\t • Как готовиться к публичным выступлениям и презентациям, чтобы всегда знать, о чем говорить.\n\r\n \n\r\n\t Участники имели возможность научиться «ЧТО» и «КАК» говорить, чтобы успешно продавать свои идеи и продукты во время презентаций.\n\r\n \n\r\n\t Спикер: Алексей Зубаков - тренер-практик, организатор международных конференций TEDx. Консультант компаний Росинтербанк, Росгосстрах, 220 Вольт, Pizza Hut, Галактика (Большая Кружка), MediaMetrics, Joly Woo. Спикер крупнейших форумов РФ: «Всемирная неделя предпринимательства», «Ладога», «Северо-Западный Экономический Форум» и других.\r\n\n\r\n\n\r\n", "raw_date": "31 марта 2021 года", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://tpprk.ru/content/detail.php?articles=16150", "request_url": "http://tpprk.ru/content/detail.php?articles=16150", "title": "Подведены итоги регионального конкурса \"Экспортер года 2021\"", "text": "\r\n\t 23 марта 2021 года состоялось заседание комиссии по отбору победителей ежегодного регионального конкурса «Экспортер года 2021» в Республике Карелия среди субъектов малого и среднего предпринимательства, организованного Фондом «Центр поддержки экспорта Республики Карелия». В работе комиссии приняла участие руководитель отдела внешних связей ТПП Республики Карелия Екатерина Лесных.\n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n \n\r\n\n\r\n \n\r\n\n\r\n\n\r\n", "raw_date": "31 марта 2021 года", "publish_date": "2021-03-31 00:00:00", "author": null}
]