[
{"url": "http://tyum-pravda.ru/news/49311-snova-pyanyj-za-rulem", "request_url": "http://tyum-pravda.ru/news/49311-snova-pyanyj-za-rulem", "title": "\tСнова пьяный за рулем\t", "text": "\nВ ходе патрулирования улиц в с. Бердюжье сотрудники ДПС остановили автомобиль, за рулем которого находился местный житель 2002 года рождения. От медицинского освидетельствования он отказался.\tРанее нарушитель уже привлекался к административной ответственности за управление транспортным средством в состоянии опьянения. Тогда ему было назначено наказание в виде штрафа. На этот раз в отношении нарушителя возбуждено уголовное дело по ст. 264.1 УК РФ Ему грозит наказание до 2 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "06 апреля 2021", "publish_date": "2021-04-06 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49304-v-moskve-rasskazali-ob-opyte-tyumenskikh-poiskovikov", "request_url": "http://tyum-pravda.ru/news/49304-v-moskve-rasskazali-ob-opyte-tyumenskikh-poiskovikov", "title": "\tВ Москве рассказали об опыте тюменских поисковиков\t", "text": "\nНа всероссийском форуме «Воспитай патриота» тюменские поисковики поделились опытом проведения акции «Нам доверена Память».\tЭто комплексные мероприятия для школьников и педагогов, в рамках которых поисковики организуют тематические площадки. В их числе игра-викторина «Тюмень — тыловая», интерактивный урок «Великая Отечественная война в вопросах и ответах», презентация проекта «Стена Памяти» и занятия по поиску данных об участниках войны, работе с электронными базами и Книгой Памяти.\nАлександр Андреев ", "raw_date": "05 апреля 2021", "publish_date": "2021-04-05 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49307-otchim-s-kukhonnym-nozhom", "request_url": "http://tyum-pravda.ru/news/49307-otchim-s-kukhonnym-nozhom", "title": "\tОтчим с кухонным ножом\t", "text": "\nВ полицию Тюменского района обратилась 36-летняя жительница пос. Боровский, которой угрожал убийством родственник.\tНакануне потерпевшая вернулась домой, где находился её пьяный 52-летний отчим. Между ними возник конфликт, фигурант схватил кухонный нож и высказал слова угрозы убийством в адрес падчерицы. Участковый задержал подозреваемого, возбуждено уголовное дело по ч. 1 ст. 119 УК РФ (максимальное наказание - до 2 лет лишения свободы).\nВалерий Арбалетов", "raw_date": "05 апреля 2021", "publish_date": "2021-04-05 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49301-spastis-ot-kovida-mozhno-i-v-pozhilom-vozraste", "request_url": "http://tyum-pravda.ru/news/49301-spastis-ot-kovida-mozhno-i-v-pozhilom-vozraste", "title": "\tСпастись от ковида можно и в пожилом возрасте\t", "text": "\nВ моногоспитале Областной инфекционной больницы на амбулаторное наблюдение выписали 74-летнюю тюменку, которая перенесла коронавирус с 90% поражением лёгких.\tВрачи инфекционной больницы сумели «вытащить» больную, не прибегая к ИВЛ с интубацией трахеи: проводили высокопоточную оксигенотерапию, неинвазивную вентиляцию легких через маску. Параллельно использовалась иммуносупрессивная терапия. В итоге пациентка поправилась. Успех лечения частично обусловлен наличием в больнице собственного компьютерного томографа. С его появлением время обследования сокращено до минимума, диагностика выполняется пациенту сразу, как только возникла необходимость, и столько раз, сколько потребуется. С помощью КТ-аппарата в Областной инфекционной больнице выполнено более 12 000 исследований больным коронавирусом, сообщает \"Мегатюмень\".", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49302-tyumenskie-onkologi-udalili-25-kilogrammovuyu-opukhol", "request_url": "http://tyum-pravda.ru/news/49302-tyumenskie-onkologi-udalili-25-kilogrammovuyu-opukhol", "title": "\tТюменские онкологи удалили 25-килограммовую опухоль\t", "text": "\n60-летняя пациентка считала, что рост объема талии у нее связан с увеличением веса и к врачам не обращалась до последнего. Опухоль «выросла» за два года и занимала всю брюшную полость.\tВ Медицинский город женщину направил гинеколог, к которому она обратилась с жалобами на боли. Успешно прооперировать пациентку и избежать грозных осложнений удалось благодаря большому опыту, слаженной работе и высокому профессионализму анестезиологической и гинекологической служб Медгорода. Операция длилась около 3 часов. Срочное гистологическое исследование показало, что опухоль относится к доброкачественному типу. Общий ее вес составил 25 килограммов. Пациентка провела в медцентре девять дней и благополучно выписана домой.\nПо материалам департамента здравоохранения Тюменской области", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49306-sumka-s-planshetom", "request_url": "http://tyum-pravda.ru/news/49306-sumka-s-planshetom", "title": "\tСумка с планшетом\t", "text": "\nВ полицию г. Тюмени поступило сообщение о хищении планшета стоимостью 20 тыс. рублей.\tУстановлено, что сумку с планшетом потерпевший забыл в такси, водитель не заметил этого, так как быстро принял следующий заказ. Когда пассажирка выходила, она забрала чужое имущество. Сотрудники уголовного розыска задержали подозреваемую, изъяли планшет и вернули владельцу. Возбуждено уголовное дело по ч. 1 ст. 159 УК РФ. Максимальное наказание - лишение свободы до 2 лет.\nВалерий Арбалетов", "raw_date": "05 апреля 2021", "publish_date": "2021-04-05 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49323-sochinenie-15-aprelya", "request_url": "http://tyum-pravda.ru/news/49323-sochinenie-15-aprelya", "title": "\tСочинение - 15 апреля\t", "text": "\nВыпускники будут писать\nитоговое сочинение 15 апреля, сообщает\nтелеграм-канал \"Столица деревень\"\n.\tУспешно справившиеся с заданием получат допуск к ЕГЭ. Чтобы написать 350 слов, выпускникам дадут 3 часа 55 минут. Есть и другие правила и рекомендации. Но они касаются непосредственных участников экзамена, а остальным будет интересно посмотреть на темы: направления уже известны. Конкретные темы ученики узнают за 15 минут до сочинения. ", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49305-startoval-sbor-knig-dlya-detej-psikhonevrologicheskogo-internata", "request_url": "http://tyum-pravda.ru/news/49305-startoval-sbor-knig-dlya-detej-psikhonevrologicheskogo-internata", "title": "\tСтартовал сбор книг для детей психоневрологического интерната\t", "text": "\n2 апреля в Международный день детской книги начался сбор книг и развивающих материалов для постояльцев детского-психоневрологического дома-интерната.\t«Молодая Гвардия» приглашает жителей города присоединиться к благотворительной акции. В дар можно принести книги, образовательные игры и материалы для творчества, которые будут переданы в Успенский дом-интернат. Их можно принести 2-11 апреля по адресу: Володарского, 47 или в любой из \"Ящиков добра\", расположенных в ТРЦ «Остров», «Сити-Молл», «ЦУМ», ТЦ «Алебашевский базар». 4 апреля с 15:00-16:00 привезти книги можно в ТРЦ «Гудвин», где пройдёт развлекательное мероприятие, на котором участники совместно с писателем напишут свои версии известных сказок.\nАлександр Андреев", "raw_date": "05 апреля 2021", "publish_date": "2021-04-05 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49300-v-tobolske-prokhodit-god-pamyati-remezova", "request_url": "http://tyum-pravda.ru/news/49300-v-tobolske-prokhodit-god-pamyati-remezova", "title": "\tВ Тобольске проходит год памяти Ремезова\t", "text": "\nВ Тобольске 2021-й объявлен Годом Семена Ремезова. На протяжении всего года в городе проведут ряд важных мероприятий.\tОтмечается 320 лет со дня окончания работы Ремезова над его знаменитой «Чертежной книгой Сибири».16 апреля состоится лекция о Ремезове, посвященная Международному дню памятников. 24 апреля - викторина «С. Ремезов - картограф, географ и историк Сибири». Также в апреле пройдет экскурсия в рамках проведения библионочи по выставке печатных трудов Ремезова в научной библиотеке ТИАМЗ, сообщает «Тюменская область сегодня».", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49309-vzlomal-bagazhnik", "request_url": "http://tyum-pravda.ru/news/49309-vzlomal-bagazhnik", "title": "\tВзломал багажник\t", "text": "\nВ дежурную часть МО МВД России «Тюменский» поступило сообщение от 27-летнего жителя пос. Боровский. Из автомобиля украли магнитолу, аккумуляторную батарею и шуруповерт. Ущерб - около 10 тыс. рублей.\tПодозреваемый, 20-летний односельчанин потерпевшего, задержан. Он признался, что отвёрткой взломал замок багажника, сбыл украденное случайным знакомым, а вырученные 2 тыс. рублей потратил. Как сообщает пресс-служба полиции, возбуждено уголовное дело по ч. 2 ст. 158 УК РФ. Максимальное наказание - до 5 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "06 апреля 2021", "publish_date": "2021-04-06 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49308-tyumenskij-multik-dobraya-istoriya", "request_url": "http://tyum-pravda.ru/news/49308-tyumenskij-multik-dobraya-istoriya", "title": "\tТюменский мультик – добрая история\t", "text": "\nВ Суздале завершился 26 открытый российский фестиваль анимационного кино. Работа Анастасии Ковалёвой, второкурсницы Тюменского государственного института культуры вошла во внеконкурсную программу.\tЕе мультфильм «Сырники» демонстрировался на большом экране наряду с мультфильмами студентов ВГИКа и школы дизайна НИУ ВШЭ. \"Мой мультик – это институтская работа. У нас было творческое задание подготовить анимацию на свободную тему. Вообще я люблю страшилки, но в этот раз история получилась добрая, с теплой атмосферой. Для меня это первый опыт участия в подобном мероприятии, что само по себе – уже огромное событие\", рассказала Анастасия.\nВалерий Арбалетов ", "raw_date": "05 апреля 2021", "publish_date": "2021-04-05 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49297-tyumenskie-nastavniki-primut-uchastie-v-konkurse", "request_url": "http://tyum-pravda.ru/news/49297-tyumenskie-nastavniki-primut-uchastie-v-konkurse", "title": "\tТюменские наставники примут участие в конкурсе\t", "text": "\nСбор заявок на участие в региональном этапе ежегодного конкурса «Лучшие практики наставничества - 2021» проходит в Тюменской области.\tЦель конкурса - выявление и распространение передового практического опыта. Победители получат дипломы губернатора и смогут принять участие в федеральном этапе конкурса. «Именно наставники помогают молодым специалистам обрести уверенность в начале профессионального пути, избежать серьезных ошибок, отшлифовать свои навыки и компетенции, получить ценный практический опыт», - подчеркнул губернатор Тюменской области Александр Моор. Как правило, наставники - авторитетные и высококвалифицированные работники, готовые передать свои знания молодому поколению, сообщает «Тюменская линия».", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49298-v-tyumenskoj-oblasti-bolshe-vsego-podorozhali-uslugi-svyazi-i-pravovogo-kharaktera", "request_url": "http://tyum-pravda.ru/news/49298-v-tyumenskoj-oblasti-bolshe-vsego-podorozhali-uslugi-svyazi-i-pravovogo-kharaktera", "title": "\tВ Тюменской области больше всего подорожали услуги связи и правового характера\t", "text": "\nПо данным Тюменьстата, в первые два месяца 2021 года было предоставлено услуг на 16 млрд 16,4 млн рублей. В 2020 году этот объем составил 16 млрд 516 млн рублей.\tВ феврале 2021 года по сравнению с тем же периодом прошлого года более ощутимо подорожали услуги связи (индекс - 107,5%), услуги правового характера (106,2%), услуги зарубежного туризма (105,5%), медицинские услуги (105,4%), бытовые услуги (104,3%). Практически на прежнем уровне остались цены на услуги образования (101,2%) и жилищно-коммунальные (102,8%). По сравнению с февралем 2020 года подешевели услуги пассажирского транспорта (97,9%), сообщает «Вслух.ру».", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49310-vyshel-pokurit", "request_url": "http://tyum-pravda.ru/news/49310-vyshel-pokurit", "title": "\tВышел покурить…\t", "text": "\nВ полицию г. Тюмени поступило сообщение из медицинского учреждения о том, что к ним доставлен мужчина с ножевым ранением.\tУстановлено, что потерпевший у себя дома распивал алкогольные напитки, вышел покурить в общий коридор, где встретил соседа по общежитию, который тоже находился в состоянии алкогольного опьянения. Между мужчинами возник конфликт, в ходе которого пострадавшему было нанесено ножевое ранение в брюшную полость. Задержан ранее судимый 26-летний подозреваемый. Пресс-служба полиции сообщает: возбуждено уголовное дело по ч. 2 ст. 111 УК РФ. Максимальное наказание - до 10 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "06 апреля 2021", "publish_date": "2021-04-06 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49288-rodnik-priglashaet-na-tanets", "request_url": "http://tyum-pravda.ru/news/49288-rodnik-priglashaet-na-tanets", "title": "\t«Родник» приглашает на танец\t", "text": "\nТюменский областной реабилитационный центр «Родник» начинает цикл онлайн-мероприятий для своих юных подопечных под названием «Танцевальные зарисовки».\tТанцы – эффективный и увлекательный способ придерживаться оптимального двигательного режима. «Танцевальные зарисовки» - один из блоков новой оздоровительно-образовательной программы «Здоровьесбережение – знаю, умею, делаю». Программа воспитывает у детей осознанное отношение к своему здоровью, полезные навыки. Специалисты приглашают танцевать всех. Присоединяйтесь к «Танцевальным зарисовкам» в официальной группе «ОРЦ «Родник» в «ВКонтакте».\nПо материалам департамента социального развития Тюменской области", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49290-tyumenskaya-studentka-mozhet-prinyat-uchastie-v-mezhdunarodnom-chempionate", "request_url": "http://tyum-pravda.ru/news/49290-tyumenskaya-studentka-mozhet-prinyat-uchastie-v-mezhdunarodnom-chempionate", "title": "\tТюменская студентка может принять участие в международном чемпионате\t", "text": "\nАнжелика Жук участвует в отборочных соревнованиях на право участия в X Международном чемпионате «Абилимпикс», который состоится в мае 2022 года в г. Москве.\tАнжелика родом из Ялуторовского района. В 2017 году участвовала в региональном чемпионате по профмастерству «Абилимпикс-2017» в компетенции «Поварское дело» и заняла первое место. Среди ее достижений также можно отметить победу на Всероссийской онлайн-олимпиаде по профессии «Повар-кондитер» в 2018 году, второе место на Всероссийском конкурсе кулинарного искусства «Своя кухня» в 2019 году. Победа в Региональном чемпионате «Абилимпикс-2020» После чего на IV Национальном чемпионате «Абилимпикс» завоевывает бронзовую медаль.\nПо материалам департамента труда и занятости населения Тюменской области", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49289-neobkhodimo-privivat-sobak-ot-chumy", "request_url": "http://tyum-pravda.ru/news/49289-neobkhodimo-privivat-sobak-ot-chumy", "title": "\tНеобходимо прививать собак от чумы\t", "text": "\nНекоторые владельцы собак в Тюмени считают, что взрослым собакам не нужна вакцинация от чумы плотоядных. И напрасно!\tЧума плотоядных - вирусная болезнь, которая сопровождается лихорадкой, острым катаральным воспалением слизистых оболочек глаз, дыхательных путей, расстройством желудочно-кишечного тракта, кожной экзантемой. В некоторых случаях сопровождается поражением центральной нервной системы (менингит, энцефалит). Наиболее подвержены инфицированию собаки в возрасте до одного года. Смертность достигает 80-90%, рассказала Течение болезни может происходить в нервной, кишечной, кожной, легочной формах, - рассказала ветеринар Ольга Алентьева. Чтобы собака не заболела, стоит ежегодно вакцинировать животное в течение всей его жизни, сообщает «Тюменская область сегодня».", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49299-golyshmanovtsa-alekseya-eliseeva-nagradili-ordenom-general-armii-v-f-margelov", "request_url": "http://tyum-pravda.ru/news/49299-golyshmanovtsa-alekseya-eliseeva-nagradili-ordenom-general-armii-v-f-margelov", "title": "\tГолышмановца Алексея Елисеева наградили орденом «Генерал армии В.Ф. Маргелов»\t", "text": "\nЭто высшая форма неправительственного общественного отличия Союза десантников России.\tПочётную награду ветерану ВДВ Алексею Елисееву вручили за активную агитационную работу среди молодёжи. Сам он постоянный участник спортивных и патриотических мероприятий. На классных часах в школах рассказывает ребятам о воздушно-десантных войсках и службе в ВДВ. Сейчас Алексей Елисеев монтирует видеофильм про современную службу в элитных войсках. В социальных сетях создал группу «Десантное братство». В Голышмановском округе живёт около 90 десантников. Первое их общее дело – строительство сквера десантников. Работы идут полным ходом. Планируют его открыть 2 августа, в День Воздушно-десантных войск России, сообщает \"АиФ-Тюмень\".", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49291-domashnie-zhivotnye-delayut-detej-schastlivymi", "request_url": "http://tyum-pravda.ru/news/49291-domashnie-zhivotnye-delayut-detej-schastlivymi", "title": "\tДомашние животные делают детей счастливыми\t", "text": "\nОбщение с родителями и домашние животные набрали больше всего голосов по итогам опроса, организованного авторами проекта «Капитаны двора».\tЗалогом счастья, по мнению 35 детей, или 36,5% от общего количества респондентов, считается общение с родителями и домашние животные. Вторым по значимости ответом стало – любимое занятие/хобби, за него проголосовали 29 ребят, 30,2%.\tНа третьей строчке популярности – понимание со стороны близких - 25 детей, 26%, сообщает \"Тюменская линия\".", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49292-tyumenskie-shkolniki-modelirovali-kosmos", "request_url": "http://tyum-pravda.ru/news/49292-tyumenskie-shkolniki-modelirovali-kosmos", "title": "\tТюменские школьники моделировали космос\t", "text": "\nВ Тюменском районе подвели итоги конкурса технического творчества объемного моделирования 3D-ручкой «Многогранный космос\n#ПОЕХАЛИ\n».\tЕго участниками стали 55 ребят из 13 центров цифрового и гуманитарного профилей «Точка роста» Тюменской области: Тюменского, Ярковского, Сладковского и Армизонского районов. Центр «Точка роста» Богандинской школы №2 представил на конкурс самое большое количество работ (17) в разных номинациях. Работы получились разнообразные и невероятно талантливые: модели космических аппаратов, марсоходов, спутников, кораблей, человека на Луне, сообщает \"Мегатюмень\".", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49294-v-2021-godu-golyshmanovo-otmetit-yubilej", "request_url": "http://tyum-pravda.ru/news/49294-v-2021-godu-golyshmanovo-otmetit-yubilej", "title": "\tВ 2021 году Голышманово отметит юбилей\t", "text": "\nПодготовка к празднованию уже началась. В честь дня рождения посёлка Голышманово общественные организации объявляют акции, в учреждениях культуры и образования проводятся мероприятия.\tНародный краеведческий музей открыл выставку «Мы здесь живем и край нам этот дорог». Экспозиции рассказывают о посёлке-юбиляре с момента создания до наших дней. Сотрудники молодёжного центра предложили творческим жителям изготовить символ Голышманово - катышок. Это собирательный образ, так как поселок раньше назывался Катышка. Умельцам нужно придумать, как мог бы выглядеть катышок, нарисовать его. Из полученных катышков создадут юбилейный арт-объект, сообщает \"Комсомольская правда - Тюмень\".", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49293-kak-pomoch-poteryavshemusya-pozhilomu-cheloveku", "request_url": "http://tyum-pravda.ru/news/49293-kak-pomoch-poteryavshemusya-pozhilomu-cheloveku", "title": "\tКак помочь потерявшемуся пожилому человеку?\t", "text": "\nКак действовать, если в поле вашего зрения попал предположительно дезориентированный пожилой человек, советует поисковый отряд «Белая Сова-Тюмень».\tНеобходимо расспросить человека, кто и откуда он, куда направляется, знает ли он как добраться, с какой целью туда направляется. Если пожилой горожанин запутался в ответах, то это уже тревожный сигнал. Подобная забывчивость может быть связана с заболеванием и возрастными изменениями в головном мозге. Если вы видите, что у старика плохое самочувствие, вызовите скорую. Нужно попросить человека поискать в карманах записки, документы, телефон. Иногда родственники оставляют в карманах записки или особые метки на одежде с адресом или прочей важной информацией. Дополнительные вопросы кураторам отряда возможно задать по телефону 8-932-32-39-911, сообщает «Тюменская область сегодня».", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49296-studencheskij-biznes-klub-provedet-otkrytye-vstrechi", "request_url": "http://tyum-pravda.ru/news/49296-studencheskij-biznes-klub-provedet-otkrytye-vstrechi", "title": "\tСтуденческий бизнес-клуб проведет открытые встречи\t", "text": "\nТюменское сообщество начинающих предпринимателей Students' business club проведет в апреле серию открытых мероприятий. Горожанам расскажут о финансовой грамотности и бизнесе в целом.\t11 апреля тюменцы могут посмотреть тематическое кино и обсудить его, 17 и 18 апреля - присоединятся к настольной игре \"Денежный поток\", 23 апреля - посетят мастер-класс. Одна из последних встреч клуба прошла 26 марта: тюменцы обсудили основы предпринимательства. Также в марте состоялся просмотр и разбор фильма \"Нефть\" Эптона Синклера. Все апрельские мероприятия пройдут в мультицентре \"Моя территория\", регистрация доступна в группе бизнес-клуба, сообщает \"Вслух.ру\".", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49295-tyumenskie-volontery-ispekli-bulochki-i-shangi", "request_url": "http://tyum-pravda.ru/news/49295-tyumenskie-volontery-ispekli-bulochki-i-shangi", "title": "\tТюменские волонтеры испекли булочки и шаньги\t", "text": "\n«Серебряные» волонтеры Тюменского района запустили проект «От щедрого сердца – горячий пирог».\tЭту необычную акцию в поддержку нуждающихся земляков - одиноких пенсионеров и малообеспеченных многодетных семей. Волонтеры навестили односельчан со свежей домашней выпечкой. Три из пяти десятков килограммов муки, предоставленных спонсором, уже ушли на пироги и пышки. Вкусная акция обошла уже четыре муниципальных образования района. В ней участвовали около сорока волонтеров, которые подарили вкусные подарки более 70 землякам. Проект продлится до майских праздников и возобновится осенью, ко Дню пожилого человека.\nПресс-служба главы Тюменского района", "raw_date": "04 апреля 2021", "publish_date": "2021-04-04 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49282-detsady-uteplyayutsya", "request_url": "http://tyum-pravda.ru/news/49282-detsady-uteplyayutsya", "title": "\tДетсады утепляются\t", "text": "\nРаботы по ремонту и утеплению фасада детсада №10 завершили в Ишиме. Все 18 садиков города на сегодня имеют современную и теплую обшивку, сообщает \"Тюменская линия\".\tПомимо утепления, внешние стены детсада обшили металлокассетами желтого и оранжевого цветов, заменили эвакуационные лестницы. Объект соответствует всем требованиям пожарной безопасности. Следующий этап – это благоустройство территорий детсадов. Игровые площадки и общественные пространства ждут позитивные изменения.", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49283-ishimskie-vrachi-proveli-redkuyu-operatsiyu", "request_url": "http://tyum-pravda.ru/news/49283-ishimskie-vrachi-proveli-redkuyu-operatsiyu", "title": "\tИшимские врачи провели редкую операцию\t", "text": "\nУ пациентки, поступившей в Областную больницу №4 г. Ишима из Казанского района с ущемленной диафрагмальной грыжей, оказалось нестандартное размещение органов.\t61-летняя женщина жаловалась на неукротимую рвоту и одышку. Исследование на компьютерном томографе показало, что сердце пациентки находится справа, левое легкое вполовину сжато, и почти всю грудную клетку занимает желудок, размером 20 на 14 см. Чтобы вернуть все органы на места, врачи вручную и с помощью аппарата ИВЛ расправили травмированное легкое, провели пластику диафрагмы и дренирование плевральной полости. Учитывая необычность и длительность операции, ее проводили два хирурга: Хамидулло Режавалиев и Александр Клещёнок. После операции пациентка 12 часов провела в реанимации, затем была переведена в хирургическое отделение. Буквально на второй день она уже смогла спокойно пить и кушать.\nЖанна Стрижак, пресс-служба Областной больницы №4 (г. Ишим)", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49284-tyumentsy-mogut-prinyat-uchastie-v-forume-utro-2021", "request_url": "http://tyum-pravda.ru/news/49284-tyumentsy-mogut-prinyat-uchastie-v-forume-utro-2021", "title": "\tТюменцы могут принять участие в форуме «УТРО-2021»\t", "text": "\nС 1 апреля можно подать заявку на участие в форуме молодежи Уральского федерального округа. В этом году «УТРО» впервые пройдет в Салехарде в формате кейс-форума.\tПрограмма будет реализована в рамках семи тематических треков, за каждый из которых отвечает отдельный регион: «Урал экологичный» — Ямал, «Урал цифровой» — Свердловская область, «Урал туристический» — Ямал, «Урал образовательный» — Челябинская область, «Урал урбанистический» — ХМАО, «Урал творческий» — Тюменская область, «Урал исследовательский» — Курганская область. Ссмена пройдетс 3 по 9 июля, сообщает \"Moi-portal.ru\".", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49287-tyumenskuyu-oblast-vybirayut-inostrantsy", "request_url": "http://tyum-pravda.ru/news/49287-tyumenskuyu-oblast-vybirayut-inostrantsy", "title": "\tТюменскую область выбирают иностранцы\t", "text": "\nВ Тюменской области проживают 1 млн 543,4 тыс. человек. За год численность населения увеличилась на 6 тыс. человек. Таковы данные Тюменьстата на 1 января 2021 года, сообщает «Вслух.ру».\tВ первом месяце 2021 года в регионе родилось 1 426 детей. В прошлом январе появилось на свет 1 522 ребенка. За 2020 год было выдано 18 928 свидетельств о рождении. В январе 2021 года в регион переехало 3 372 человека, основная часть – 2 883 человека – из других регионов России. Из стран СНГ прибыло 455 граждан, из стран дальнего зарубежья – 34.", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49286-novye-fapy-v-yurginskom-rajone", "request_url": "http://tyum-pravda.ru/news/49286-novye-fapy-v-yurginskom-rajone", "title": "\tНовые ФАПы в Юргинском районе\t", "text": "\nНовые фельдшерско-акушерские пункты открылись в сёлах Володино и Лабино Юргинского района.\tВ просторных и светлых модульных ФАПах устроено электро-, водо- и теплоснабжение, установлено сантехническое оборудование. Для удобства медработников и пациентов обустроены кабинеты приёма, процедурный и смотровой, помещения для хранения лекарственных средств, зона ожидания. Имеется все необходимое – от портативных анализаторов для определения холестерина, уровня сахара и гемоглобина крови до электрокардиографов, спирометров, дефибрилляторов и специальных холодильников для хранения вакцин. Оперативно медицинскую помощь здесь будут получать 750 человек, в том числе более 100 детей, сообщает \"Комсомольская правда-Тюмень\".", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49272-razbojnoe-napadenie-2", "request_url": "http://tyum-pravda.ru/news/49272-razbojnoe-napadenie-2", "title": "\tРазбойное нападение\t", "text": "\nВ полицию областного центра поступила информация о разбойном нападении в комиссионном магазине.\tЗадержан 34-летний безработный уроженец одной из бывших советских республик. Подозреваемый признался, что, угрожая пневматическим пистолетом, потребовал у продавца деньги, в результате похитив из кассы свыше 8 тыс. руб. Как сообщает пресс-служба полиции, возбуждено уголовное дело по ч. 1 ст. 162 УК РФ.\nВалерий Арбалетов", "raw_date": "02 апреля 2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49271-krazha-zolotykh-chasov", "request_url": "http://tyum-pravda.ru/news/49271-krazha-zolotykh-chasov", "title": "\tКража золотых часов\t", "text": "\nВ дежурную часть полиции г.Тюмени поступило заявление о краже.\tВ день происшествия потерпевший пригласил в гости знакомого. После застолья он уснул, а гость похитил 3 пары золотых часов стоимостью 200 тыс. рублей, сдал в ломбард, деньги потратил. Злоумышленник задержан. Как сообщает пресс-служба полиции, возбуждено уголовное дело по ч. 2 ст. 158 УК РФ. Максимальное наказание - 5 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "02 апреля 2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49285-dlya-shkolnikov-ishima-provedut-lektsii", "request_url": "http://tyum-pravda.ru/news/49285-dlya-shkolnikov-ishima-provedut-lektsii", "title": "\tДля школьников Ишима проведут лекции\t", "text": "\nВ течение двух месяцев школьники узнают, как оперативно генерировать задачи, развивать навык насмотренности и создадут новые идеи по благоустройству города. Участниками станут 150 учащихся из 15 школ Ишима. Встречи пройдут на площадке мультицентра «Моя территория» (Ленина 7).\tНа практике школьники попробуют в игровой форме разработать уличные эскизы стрит-артов, которые могли бы реализовать совместно с региональными или приглашенными экспертами, рассчитают стоимость и определят важность арт-объектов для Ишима. Также участники получат чек-листы с полезными сайтами и приложениями по развитию креативного мышления.\tОрганизаторы хотят добиться роста интереса к созданию креативных продуктов в Ишиме, сообщает \"Мегатюмень\".", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49273-futbolisty-iz-nizhnej-tavdy-pobedili-v-oblastnom-chempionate", "request_url": "http://tyum-pravda.ru/news/49273-futbolisty-iz-nizhnej-tavdy-pobedili-v-oblastnom-chempionate", "title": "\tФутболисты из Нижней Тавды победили в областном чемпионате\t", "text": "\nБолее 40 спортсменов с ограниченными возможностями стали участниками чемпионата Тюменской области по мини-футболу.\tИгры получились яркими и запоминающимися. Результаты определились следующим образом: 1 место – Нижнетавдинский район; 2 – Тюменский район; 3 – Казанский район. В команде нижнетавдинцев 6 игроков, среди них 4 – с нарушением опорно-двигательного аппарата и 2 здоровых игрока.\nАлександр Андреев ", "raw_date": "02 апреля 2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49274-forum-utro-2021-projdet-v-salekharde", "request_url": "http://tyum-pravda.ru/news/49274-forum-utro-2021-projdet-v-salekharde", "title": "\tФорум «Утро–2021» пройдет в Салехарде\t", "text": "\nПодать заявку могут молодые люди 18-35 лет на сайте\nforumutro.ru до 31 мая.\tФорум пройдет с 3 по 9 июля в Салехарде очно, с предварительной проработкой проектов в онлайн-формате. Участниками станут более 350 молодых профессионалов со всего уральского округа, других регионов России и зарубежья. У участников должны быть достижения в профессиональной и общественной деятельности, опыт в реализации социально и экономически значимых проектов в своем регионе.\nАлександр Андреев ", "raw_date": "02 апреля 2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49265-zabytyj-ryukzak", "request_url": "http://tyum-pravda.ru/news/49265-zabytyj-ryukzak", "title": "\tЗабытый рюкзак\t", "text": "\nВ дежурную часть отдела полиции № 6 г.Тюмени поступило сообщение о хищении.\tМужчина забыл в магазине рюкзак, а вспомнив об этом и вернувшись, не обнаружил его. Полицейские задержали подозреваемого - 34-летнего ранее судимого тюменца. Находившиеся в рюкзаке 15 тыс. руб. он потратил на алкоголь, остальные вещи были обнаружены в ходе обыска его квартиры. Изъятое имущество возвращено владельцу. Возбуждено уголовное дело по ч. 2 ст. 158 УК РФ. Максимальное наказание - до 5 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "01 апреля 2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49267-poka-khozyain-spal", "request_url": "http://tyum-pravda.ru/news/49267-poka-khozyain-spal", "title": "\tПока хозяин спал\t", "text": "\nВ дежурную часть МО МВД России «Тюменский» с заявлением о краже обратился 56-летний житель с. Кулига. С его карты похищено более 16 тыс. рублей.\tЗадержан 24-летний ранее судимый за кражи житель села. Он пояснил, что зашел к соседу в гости, когда тот спал, взял со стола банковскую карту и перевел на свой счет деньги, которые потратил на алкоголь. Пресс-служба полиции сообщает: возбуждено уголовное дело по ч. 3 ст. 158 УК РФ. Предусмотрено лишение свободы до 6 лет.\nВалерий Арбалетов", "raw_date": "01 апреля 2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49266-rokovoj-tsvet-obuvi", "request_url": "http://tyum-pravda.ru/news/49266-rokovoj-tsvet-obuvi", "title": "\tРоковой цвет обуви\t", "text": "\nВ полицию областного центра поступило заявление от 22-летнего местного жителя, которого избили.\tВозвращаясь вечером домой, он встретил в подъезде компанию незнакомых мужчин. Один из них заявил, что ему не нравится цвет обуви потерпевшего, и начал его избивать. Врачи диагностировали у пострадавшего переломы носа и челюсти. Восемнадцатилетний подозреваемый задержан. Пресс-служба полиции сообщает: возбуждено уголовное дело по ч. 1 ст. 112 УК РФ (максимальное наказание - до 3 лет лишения свободы).\nВалерий Арбалетов", "raw_date": "01 апреля 2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49270-ekh-podruga-2", "request_url": "http://tyum-pravda.ru/news/49270-ekh-podruga-2", "title": " Эх, подруга…\t", "text": "\nВ дежурную часть МО МВД России «Тюменский» поступило заявление от 55-летней жительницы с. Каменка о пропаже телефона стоимостью около 10 тыс. рублей.\tЗадержана 38-летняя, ранее судимая за кражи, односельчанка потерпевшей. В день происшествия женщины распивали алкогольные напитки, потерпевшая уснула, а подружка присвоила ее телефон, сдала его в комиссионный магазин, вырученные 4,5 тыс. руб. потратила. Возбуждено уголовное дело по ч. 2 ст. 158 УК РФ. Максимальное наказание - до 5 лет лишения свободы.\nВалерий Арбалетов ", "raw_date": "02 апреля 2021", "publish_date": "2021-04-02 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49277-na-tyumenskikh-predpriyatiyakh-povyshayut-proizvoditelnost-truda", "request_url": "http://tyum-pravda.ru/news/49277-na-tyumenskikh-predpriyatiyakh-povyshayut-proizvoditelnost-truda", "title": "\tНа тюменских предприятиях повышают производительность труда\t", "text": "\n58 работников тюменских предприятий и сотрудники Центров занятости населения Ишима и Тюмени приняли участие в образовательных программах Минэкономразвития «Лидеры производительности» и «Акселератор экспортного роста».\tОбучение проводится в рамках федерального проекта «Системные меры по повышению производительности труда». В нацпроекте по повышению производительности труда активно участвуют и тюменские вузы. В ноябре 2020 года между правительством Тюменской области, индустриальным университетом и Государственным аграрным университетом Северного Зауралья были заключены соглашения о взаимодействии в популяризации инструментов бережливого производства в регионе, сообщает «Тюменская линия».", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49268-startoval-festival-detskoj-knigi", "request_url": "http://tyum-pravda.ru/news/49268-startoval-festival-detskoj-knigi", "title": "\tСтартовал фестиваль детской книги\t", "text": "\n1 апреля в Тюменской областной научной библиотеке им. Менделеева открылся III фестиваль детской книги и творчества «ИнтерКиндер».\tФестиваль посвящен культуре, традициям Англии, Шотландии, Ирландии. Первый его этап «Страна таинственных туманов» пройдет с 1 по 3 апреля. Будут организованы «Рыцарский турнир», театрализованное представление «Как дружить с драконами», игровая программа «Набор в свиту Робин Гуда» и другие мероприятия.\nАлександр Андреев", "raw_date": "01 апреля 2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49279-festival-takticheskikh-igr-projdet-v-mae", "request_url": "http://tyum-pravda.ru/news/49279-festival-takticheskikh-igr-projdet-v-mae", "title": "\tФестиваль тактических игр пройдет в мае\t", "text": "\nНовый вид досуга и физической активности успешно развивается в Тюменской области - лучные бои.\tО ближайших планах по развитию лучных баталий рассказал директор Федерации лучного боя Герман Приб. В Упоровском районе планируется проведение большого фестиваля тактических игр, в том числе - турнира по лучным боям.\tОрганизаторы надеются заснять происходящее коптером. Планируется поставить площадки для страйкбола, пейнтбола. Примерной датой проведения фестиваля выбрано 15 мая, сообщает «Тюменская область сегодня».", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49269-shkolniki-sozdali-tvorcheskie-portfolio", "request_url": "http://tyum-pravda.ru/news/49269-shkolniki-sozdali-tvorcheskie-portfolio", "title": "\tШкольники создали творческие портфолио\t", "text": "\n1 апреля завершился всероссийский образовательный проект #Домашка2021.\tПосле двух недель обучения и практики участники создали свои первые сайты, опубликовали более 1000 единиц творческого контента в соцсетях. Победители получили денежные призы, брендированные бомберы и доступ к образовательным онлайн-курсам. Информация о мероприятиях: https://vk.com/mediadomashka и https://www.instagram.com/mediadomashka.\nАлександр Андреев ", "raw_date": "01 апреля 2021", "publish_date": "2021-04-01 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49278-tyumenskaya-avtoinspektsiya-priglashaet-na-konkurs", "request_url": "http://tyum-pravda.ru/news/49278-tyumenskaya-avtoinspektsiya-priglashaet-na-konkurs", "title": "\tТюменская автоинспекция приглашает на конкурс\t", "text": "\nВ Тюменской области объявлен региональный этап Всероссийского конкурса фоторабот, посвященного 85-летию Госавтоинспекции.\tПриглашаются профессиональные фотографы и фотожурналисты, фотографы-любители, учащихся образовательных организаций от 7 до 18 лет и сотрудники Госавтоинспекции. Конкурс проводится в номинациях «Госавтоинспекция: прошлое, настоящее, будущее», «Наши дороги», «Госавтоинспекция в лицах», «Сохраните детские жизни», «Безопасность дорожного движения – с юмором». Заявку нужно отправить на эл.адрес\nЭтот адрес электронной почты защищён от спам-ботов. У вас должен быть включен JavaScript для просмотра.\tdocument.getElementById('cloak54bab1af2ec28b19451055e1a3a3c74c').innerHTML = '';\tvar prefix = '&#109;a' + 'i&#108;' + '&#116;o';\tvar path = 'hr' + 'ef' + '=';\tvar addy54bab1af2ec28b19451055e1a3a3c74c = 'g&#105;bdd72' + '&#64;';\taddy54bab1af2ec28b19451055e1a3a3c74c = addy54bab1af2ec28b19451055e1a3a3c74c + 'm&#97;&#105;l' + '&#46;' + 'r&#117;';\tvar addy_text54bab1af2ec28b19451055e1a3a3c74c = 'g&#105;bdd72' + '&#64;' + 'm&#97;&#105;l' + '&#46;' + 'r&#117;';document.getElementById('cloak54bab1af2ec28b19451055e1a3a3c74c').innerHTML += '<a ' + path + '\\'' + prefix + ':' + addy54bab1af2ec28b19451055e1a3a3c74c + '\\'>'+addy_text54bab1af2ec28b19451055e1a3a3c74c+'<\\/a>'; до 15 апреля 2021 г. Положение о конкурсе:\nhttp://www.stopgazeta.ru/news/events/10724/.\nГосавтоинспекция Тюменской области", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49280-v-kontore-parokhodstva-projdet-vstrecha-postkrosserov", "request_url": "http://tyum-pravda.ru/news/49280-v-kontore-parokhodstva-projdet-vstrecha-postkrosserov", "title": "\tВ \"Конторе пароходства\" пройдет встреча посткроссеров\t", "text": "\nСообщество тюменских посткроссеров проведет в \"Конторе пароходства\" круглый стол. Новичков познакомят с историей движения, а опытные участники похвастаются своими достижениями.\tНа встречах тюменских посткроссеров обычно собирается около 20 человек разного возраста - от 17 до 40 лет. Специально для круглого стола один из участников сообщества приготовил открытки – за них придется заплатить 8 рублей, но будет и бесплатная стопка, из которой участники смогут взять понравившиеся. Завершит встречу прогулка до Главпочтамта – оттуда посткроссеры отправят открытки, подписанные каждым участником. Встреча пройдет в \"Конторе пароходства\" 4 апреля в 15:00, сообщает \"Вслух.ру\".", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49281-aktivisty-voploshchayut-sotsproekty", "request_url": "http://tyum-pravda.ru/news/49281-aktivisty-voploshchayut-sotsproekty", "title": "\tАктивисты воплощают соцпроекты\t", "text": "\nНациональные избы, зоны отдыха, детские игровые площадки, скверы, исторические аллеи - все эти социальные проекты собираются воплотить в жизнь активисты Голышмановского округа.\tНа муниципальный конкурс поддержки гражданских инициатив поступили больше полсотни заявок. Одна из самых интересных идей принадлежит жителям деревни Земляная - фестиваль национальных культур. Организуют работу с украинскими, немецкими, казахскими, русскими, чувашскими и кавказскими семьями. Главная цель - сохранение общенационального единства. Инициативные группы могут рассчитывать на поддержку в размере от 15 до 50 тысяч рублей. Грантовый фонд конкурса составляет около 700 тысяч рублей, но заявок было на сумму в 2,5 раза больше. Эксперты выбрали 23 лучшие идеи. Конкурс поддержки гражданских инициатив организуется Голышмановским благотворительным фондом \"НАШЕ ВРЕМЯ\". Финансирование выделяется из бюджета округа, сообщает \"АиФ-Тюмень\".", "raw_date": "03 апреля 2021", "publish_date": "2021-04-03 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49218-ssora-po-bratski", "request_url": "http://tyum-pravda.ru/news/49218-ssora-po-bratski", "title": "\tСсора по-братски\t", "text": "\nВ дежурную часть МО МВД России «Ялуторовский» поступило сообщение об оказании медицинской помощи 30-летнему ялуторовчанину с ножевым ранением.\tУстановлено, что конфликт произошел между братьями. Находясь в алкогольном опьянении, мужчины поссорились. В ходе драки старший брат нанес ножевое ранение младшему и застолье продолжилось. Но впоследствии потерпевшему понадобилась помощь медиков. В отношении ранее судимого безработного ялуторовчанина 1976 года рождения возбуждено уголовное дело по ч. 2 ст. 115 УК РФ, ему грозит до 2 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "30 марта 2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49217-blesk-zhjoltogo-metalla", "request_url": "http://tyum-pravda.ru/news/49217-blesk-zhjoltogo-metalla", "title": "\tБлеск жёлтого металла\t", "text": "\nВ дежурную часть МО МВД России «Ишимский» поступило сообщение от 36-летней местной жительницы. У неё украли золотое кольцо стоимостью 5 тыс. рублей.\tПодозреваемая - ранее судимая 31-летняя гражданка - задержана. Накануне она распивала с потерпевшей спиртные напитки, а когда та уснула, сняла с ее пальца золотое кольцо. Возбуждено уголовное дело по ч. 2 ст. 158 УК РФ. Максимальное наказание составляет 5 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "30 марта 2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49220-molotkom-po-litsu", "request_url": "http://tyum-pravda.ru/news/49220-molotkom-po-litsu", "title": "\tМолотком по лицу\t", "text": "\nВ дежурную часть МО МВД России «Ялуторовский» поступило сообщение из городской больницы об оказании медицинской помощи мужчине с телесными повреждениями.\tПодозреваемая задержана. Инцидент произошел в частном доме, где проживает неоднократно судимая безработная ялуторовчанка 1984 года рождения. В вечернее время к ней пришел приятель. Вместе они распивали алкогольные напитки, затем вспыхнула ссора, женщина несколько раз ударила молотком потерпевшего, а затем позвонила в больницу. Возбуждено уголовное дело по ч. 2 ст. 112 УК РФ. Наказание предусматривает до 5 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "31 марта 2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49221-na-chuzhom-mototsikle-na-diskoteku", "request_url": "http://tyum-pravda.ru/news/49221-na-chuzhom-mototsikle-na-diskoteku", "title": "\tНа чужом мотоцикле - на дискотеку\t", "text": "\nВ дежурную часть МО МВД России «Голышмановский» поступило сообщение от 35-летнего жителя с. Черемшанка. У него пропал мотоцикл, который он оставил во дворе своего знакомого.\tПолицейские задержали угонщика. Им оказался местный житель, который признался, что решил съездить на чужом мотоцикле на дискотеку в соседнее село. По дороге мотоцикл заглох и мужчина бросил его на обочине дороги. Возбуждено уголовное дело по ч. 1 ст. 166 УК РФ.\nВалерий Арбалетов", "raw_date": "31 марта 2021", "publish_date": "2021-03-31 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49229-v-zavodoukovske-oborudovali-tochki-knigoobmena", "request_url": "http://tyum-pravda.ru/news/49229-v-zavodoukovske-oborudovali-tochki-knigoobmena", "title": "\tВ Заводоуковске оборудовали точки книгообмена\t", "text": "\nВ Заводоуковске установили две книжные полки по ул. Вокзальная, 44/1 и ул. Глазуновская, 5.\tТакие же полки появятся на территории торговых центров, учебных заведений, вокзалов и кафе Тюмени, Тобольска и Казанского района, сообщил Владимир Сбитнев, руководитель регионального отделения «Молодой Гвардии».\nАлександр Андреев ", "raw_date": "30 марта 2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49219-rekvizity-dlya-pokupatelya", "request_url": "http://tyum-pravda.ru/news/49219-rekvizity-dlya-pokupatelya", "title": " Реквизиты для «покупателя»\t", "text": "\nВ отдел полиции № 3 г.Тюмени обратился местный житель, ставший жертвой мошенников.\tТюменец выставил объявление о продаже дверей в интернете. На его предложение откликнулся неизвестный, предложив перевести деньги на карту. Продавец сообщил запрошенные реквизиты и пароли, после чего с его счета списалось более 270 тыс. руб. Возбуждено уголовное дело по ч. 3 ст. 158 УК РФ. Мошенникам может грозить до 6 лет лишения свободы.\nВалерий Арбалетов", "raw_date": "30 марта 2021", "publish_date": "2021-03-30 00:00:00", "author": null},
{"url": "http://tyum-pravda.ru/news/49222-trudnosti-perevozki", "request_url": "http://tyum-pravda.ru/news/49222-trudnosti-perevozki", "title": " Трудности перевозки\t", "text": "\nВ тюменскую полицию обратился местный житель, ставший жертвой мошенников.\tЗаявитель решил воспользоваться услугами перевозчика на одном из популярных сервисов. Для оплаты услуги ему пришлось перейти по указанной ему в SMS-сообщении ссылке и ввести требуемые данные. После выполнения всех операций заказчик получил сообщение о списании с его счета… более 18 тыс. руб. Пресс-служба полиции сообщает: возбуждено уголовное дело по ч. 3 ст. 158 УК РФ, мошеннику грозит до 6 лет лишения свободы.\nВалерий Арбалетов ", "raw_date": "31 марта 2021", "publish_date": "2021-03-31 00:00:00", "author": null}
]