[
{"url": "http://vrt.tv/vstrecha-s-zhitelyami-blagoustrojstvo-dvorov-remont-podezdov-obsudili-v-xode-obezda.html", "request_url": "http://vrt.tv/vstrecha-s-zhitelyami-blagoustrojstvo-dvorov-remont-podezdov-obsudili-v-xode-obezda.html", "title": "Встреча с жителями. Благоустройство дворов, ремонт подъездов обсудили в ходе объезда.", "text": "Услышать жителей и постараться оперативно решить проблемы — это то, что должна делать чуткая власть, о которой в последнее время говорит губернатор Подмосковья. Встречи главы города и ее заместителей с жителями обычно проходят конструктивно, удаётся довести до граждан информацию, почему все желаемое не всегда может стать действительным.", "raw_date": "5 минут назад", "publish_date": "2021-04-04 14:34:05", "author": null},
{"url": "http://vrt.tv/6-aprelya-mosoblarxitektura-provedet-vebinar-po-voprosam-polucheniya-gosudarstvennyix-i-municzipalnyix-uslug.html", "request_url": "http://vrt.tv/6-aprelya-mosoblarxitektura-provedet-vebinar-po-voprosam-polucheniya-gosudarstvennyix-i-municzipalnyix-uslug.html", "title": "6 апреля Мособлархитектура проведет вебинар по вопросам получения государственных и муниципальных услуг", "text": "6 апреля 2021 года, в 15:00 Комитет по архитектуре и градостроительству Московской области проведет онлайн вебинар по вопросам получения государственных и муниципальных услуг в электронном виде через портал государственных услуг Московской области. Для регистрации на мероприятие, необходимо проследовать по ссылке:  https://mosreg.webinar.ru/35969829/7824891  В рамках вебинара будут рассматриваться вопросы, возникающие при оформлении заявления в электронном виде по следующим государственным и муниципальным услугам:   1. Выдача ордера на право производства земляных работ;   2. Присвоение адреса объекту адресации и аннулирование такого адреса;   3. Согласование переустройства и(или) перепланировки жилого помещения;   4. Выдача разрешения на вырубку зеленых насаждений – порубочного билета;   5. Включение предложений и замечаний в протокол публичных слушаний или общественных обсуждений;   6. Согласование установки средств размещения информации на территории муниципального образования Московской области;   7. Получение согласования строительства (реконструкции, размещения) объектов в пределах приаэродромных территорий, полос подходов воздушных судов и санитарно-защитных зон гражданских аэродромов Российской Федерации расположенных на территории Московской области;   8. Выдача на основании результатов санитарно-эпидемиологических экспертиз санитарно-эпидемиологических заключений в рамках реализации положений Федерального закона от 01.07.2017 № 135-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в части совершенствования порядка установления и использования приаэродромной территории и санитарно-защитной зоны».", "raw_date": "02 апреля 2021, 16:49", "publish_date": "2021-04-02 16:49:00", "author": null},
{"url": "http://vrt.tv/kakie-dorogi-otremontiruyut-v-sleduyushhem-godu-reshaem-myi.html", "request_url": "http://vrt.tv/kakie-dorogi-otremontiruyut-v-sleduyushhem-godu-reshaem-myi.html", "title": "Какие дороги отремонтируют в следующем году? Решаем мы!", "text": "На портале «Добродел» стартовал сбор предложений по ремонту муниципальных и региональных трасс в Московской области в 2022 году. Продлится он до 31 мая. А с 1 июля начнется второй этап - голосование. Почему так важно проявить свою активность, расскажем в нашем материале.", "raw_date": "Вчера в 12:06", "publish_date": "2021-04-03 12:06:00", "author": null},
{"url": "http://vrt.tv/diktant-pobedyi.html", "request_url": "http://vrt.tv/diktant-pobedyi.html", "title": "\"Диктант Победы\"", "text": "29 апреля в Электростали в рамках федерального партийного проекта «Историческая память» пройдет патриотическая акция «Единой России» «Диктант Победы» в очном режиме. Участникам предстоит выполнить 25 заданий, из которых часть вопросов посвящена трагическим событиям начала и первого года Великой Отечественной войны. Выпускники школ, участвующие в исторической акции и набравшие максимальное количество баллов, будут иметь льготы при поступлении в высшие учебные заведения по усмотрению образовательной организации. Принять участие в испытании смогут все желающие, пройдя регистрацию на официальном сайте акции  https://диктантпобеды.рф/ https://electrostal.ru/novosti/novosti-goroda/elektrostal-uchastvuyet-v-mezhdunarodnoy-aktsii-diktant-pobedy/", "raw_date": "02 апреля 2021, 16:46", "publish_date": "2021-04-02 16:46:00", "author": null},
{"url": "http://vrt.tv/v-gorode-prodolzhaetsya-privivochnaya-kampaniya-ot-koronavirusa.html", "request_url": "http://vrt.tv/v-gorode-prodolzhaetsya-privivochnaya-kampaniya-ot-koronavirusa.html", "title": "В городе продолжается прививочная кампания от коронавируса", "text": "Записаться на вакцинацию в любую поликлинику города можно на портале «Госуслуги», по телефону 122 или в МФЦ. А без предварительной записи прививку делают в пунктах, которые расположены: в МФЦ на ул. Победы, дом 15, корп. 3, в гипермаркете «Глобус», в стоматологической поликлинике на ул. Корешкова, дом 10. Электростальцы пенсионного возраста могут сделать прививку от COVID—19 в клубе «Активное долголетие» в Центре культуры «Досуг». Записаться можно по телефону 8 (496) 574-71-59. Найти удобный для себя адрес прививочного пункта можно на интерактивной карте  covid.mz.mosreg.ru   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-prodolzhayetsya-privivochnaya-kampaniya-ot-koronavirusa/", "raw_date": "02 апреля 2021, 16:26", "publish_date": "2021-04-02 16:26:00", "author": null},
{"url": "http://vrt.tv/gosti-iz-shhelkova-v-ramkax-programmyi-aktivnoe-dolgoletie-v-podmoskove.html", "request_url": "http://vrt.tv/gosti-iz-shhelkova-v-ramkax-programmyi-aktivnoe-dolgoletie-v-podmoskove.html", "title": "Гости из Щелкова в рамках программы \"Активное долголетие в Подмосковье\"", "text": "В рамках программы «Активное долголетие в Подмосковье» для гостей из Щелкова провели обзорную экскурсию по городу. Участники отправились в музей Машиностроительного завода и Историко-художественный музей, в котором посетили областную выставку «Лоскутная радуга Подмосковья». Экскурсоводы рассказали интересные истории и факты об Электростали, а также показали наиболее значимые места города.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-posetili-gosti-iz-shchelkova-v-ramkakh-programmy-aktivnoye-dolgoletiye-v-podmoskov-ye/", "raw_date": "02 апреля 2021, 12:44", "publish_date": "2021-04-02 12:44:00", "author": null},
{"url": "http://vrt.tv/privivki-ot-koronavirusa-chto-dumayut-elektrostalczyi-o-vakczinaczii.html", "request_url": "http://vrt.tv/privivki-ot-koronavirusa-chto-dumayut-elektrostalczyi-o-vakczinaczii.html", "title": "Прививки от коронавируса. Что думают электростальцы о вакцинации?", "text": "В России идёт массовая добровольная вакцинация от коронавирусной инфекции. Гражданам нашего города доступны прививки в поликлиниках и мобильных пунктах вакцинации. Готовы ли горожане подключиться к созданию коллективного иммунитета, узнала Юлия Подласова.", "raw_date": "02 апреля 2021, 17:26", "publish_date": "2021-04-02 17:26:00", "author": null},
{"url": "http://vrt.tv/v-elektrostali-zarabotala-municzipalnaya-usluga-po-vyidache-razresheniya-na-poletyi-bespilotnikov.html", "request_url": "http://vrt.tv/v-elektrostali-zarabotala-municzipalnaya-usluga-po-vyidache-razresheniya-na-poletyi-bespilotnikov.html", "title": "В Электростали заработала муниципальная услуга по выдаче разрешения на полеты беспилотников", "text": "Подать заявку на разрешение полетов беспилотников и выполнение других авиационных работ можно через портал государственных и муниципальных услуг Подмосковья. Этой услугой могут воспользоваться как юридические и физические лица, так и индивидуальные предприниматели. Муниципальная услуга была разработана Министерством транспорта Московской области совместно с Министерством государственного управления региона для обеспечения безопасного использования воздушного пространства и исключения возможности столкновения беспилотников друг с другом, другими воздушными судами, падения на важные объекты и для безопасности населения. Администрацией городского округа Электросталь разработан административный регламент предоставления муниципальной услуги «Выдача разрешений на выполнение авиационных работ, парашютных прыжков, демонстрационных полетов воздушных судов, полетов беспилотных летательных аппаратов, подъема привязных аэростатов над территорией муниципальных образований, посадку (взлет) на площадки, расположенные в границах муниципальных образований Московской области, сведения о которых не опубликованы в документах аэронавигационной информации». Запрос о предоставлении муниципальной услуги, поданный в электронной форме посредством РПГУ, регистрируется в Администрации городского округа. Срок предоставления муниципальной услуги составляет не более 11 рабочих дней. С административным регламентом предоставления муниципальной услуги можно ознакомиться  здесь . https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-zarabotala-munitsipal-naya-usluga-po-vydache-razresheniya-na-polety-bespilotnikov/", "raw_date": "02 апреля 2021, 16:42", "publish_date": "2021-04-02 16:42:00", "author": null},
{"url": "http://vrt.tv/shkolniki-pobyivali-v-muzee-pamyati-neizvestnogo-soldata.html", "request_url": "http://vrt.tv/shkolniki-pobyivali-v-muzee-pamyati-neizvestnogo-soldata.html", "title": "Школьники побывали в музее \"Памяти Неизвестного Солдата\"", "text": "31 марта для учащихся средней школы № 15 была проведена экскурсия по экспозиции мемориального музея \"Памяти Неизвестного Солдата\". Музей располагается в помещении Электростальского Центра патриотического воспитания. Специалисты рассказали школьникам о работе и жизни Центра, о событиях времен Великой Отечественной войны. Также продемонстрировали видеоролики, снятые в ходе проведения поисковых экспедиций и военно-полевых сборов. На экскурсии ребята в доступной форме узнали о поисковом движении и деятельности электростальского поискового отряда \"Поколение\".   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-shkol-niki-pobyvali-v-muzeye-pamyati-neizvestnogo-soldata/", "raw_date": "02 апреля 2021, 16:23", "publish_date": "2021-04-02 16:23:00", "author": null},
{"url": "http://vrt.tv/na-portale-dobrodel-proxodit-sbor-predlozhenij-po-vklyucheniyu-dorog-v-plan-remonta-na-2022-god.html", "request_url": "http://vrt.tv/na-portale-dobrodel-proxodit-sbor-predlozhenij-po-vklyucheniyu-dorog-v-plan-remonta-na-2022-god.html", "title": "На портале \"Добродел\" проходит сбор предложений по включению дорог в план ремонта на 2022 год", "text": "На портале \"Добродел\" проходит сбор предложений по включению дорог в план ремонта на 2022 год. Голосование пройдёт в 2 этапа: сбор предложений с 1 апреля по 31 мая и голосование с 1 июля по 31 августа. В перечень будут включены дороги, которые предложили жители в первом этапе, а также участки, отобранные профильными ведомствами Московской области. Участки дорог, получившие наибольшее количество голосов, будут включены во 2 этап голосования.   https://electrostal.ru/novosti/novosti-goroda/zhiteli-elektrostali-mogut-prinyat-uchastiye-v-vybore-dorog-kotoryye-podlezhat-remontu-v-2022-godu/", "raw_date": "02 апреля 2021, 12:40", "publish_date": "2021-04-02 12:40:00", "author": null},
{"url": "http://vrt.tv/speczializirovannyij-seminar-po-obmenu-opyitom-ispolzovaniya-sovremennyix-arxivnyix-informaczionnyix-texnologij.html", "request_url": "http://vrt.tv/speczializirovannyij-seminar-po-obmenu-opyitom-ispolzovaniya-sovremennyix-arxivnyix-informaczionnyix-texnologij.html", "title": "Специализированный семинар по обмену опытом использования современных архивных информационных технологий", "text": "Специализированный семинар по обмену опытом использования современных архивных информационных технологий по направлению «Работа отделов обеспечения сохранности, государственного учета документов в единой региональной информационной архивной системе на программной платформе КАИСА-Архив и с использованием другого программного обеспечения»   3 марта 2021 г. состоялся специализированный семинар по обмену опытом использования современных архивных информационных технологий по направлению «Работа отделов обеспечения сохранности, государственного учета документов в единой региональной информационной архивной системе на программной платформе КАИСА-Архив и с использованием другого программного обеспечения». Семинар  был организован  Главным архивным управлением Московской области, ООО «Альт-Софт», Информационные и коммуникационные технологии, ООО «ТЭЛОС АРХИВ», ГКУ МО ЦГАМО, ГБУ МО МОАЦ и Московским областным отделением Российского общества историков-архивистов. Семинар собрал более 180 участников (подключений) и слушателей из 32 регионов, представителей почти 30 органов управления архивным делом и государственных архивов страны. Это – республики Башкортостан, Татарстан, Бурятия, Чувашия, Тыва, Хабаровский край, Краснодарский и Красноярский края, а также области: Белгородская, Брянская, Воронежская, Ивановская, Калужская, Костромская, Ленинградская, Липецкая, Московская, Новгородская, Новосибирская, Оренбургская, Орловская область, Самарская, Смоленская, Тамбовская, Тверская, Томская, Тульская, Ульяновская, Ярославская, Москва и Санкт-Петербург и др. В рамках семинара обсуждались как традиционные направления автоматизации деятельности по обеспечению сохранности, государственного учета документов  (государственный учет архивных документов на бумажных носителях (фондовый) и фото-кино-фоно документов (нефондовый), в том числе особо ценных и уникальных документов;  г осударственный учет страхового фонда и электронного фонда пользования; формирование паспорта архива, сведения об изменениях в составе и объеме фондов архива, контроль за наличием и физическим состоянием единиц хранения на бумажных носителях; контроль за микроклиматом в архивохранилищах и деятельностью хранителей по обеспечению нормативных температурно-влажностного и санитарно-гигиенического режимов хранения), так и  новые направления (о бмен информацией с ПК «Архивный фонд» (конвертация данных из базы данных под управлением программного комплекса «Архивный фонд» в единую базу данных архива под управлением ПИК КАИСА, конвертация из единой базы данных архива в базу данных под управлением ПК «Архивный фонд» и «Фондовый каталог»);  к онтроль за движением дел в архиве от подачи требования до возвращения дела на полку в хранилище (ведение электронных книг выдачи), ведение топографии (до уровня архивного короба и единицы хранения) с возможностью использования систем штрихкодирования и  RFID -меток в ежедневной работе и при перемещении дел в другое архивохранилище; учет необнаруженных дел). Заведующий  отделом обеспечения сохранности, государственного учета документов  государственного казенного учреждения Московской области «Центральный государственный архив Московской области»  И.Е.Сизоненко  выступила с сообщением « Из опыта внедрения программной платформы КАИСА-Архив в работу отдела обеспечения сохранности, государственного учета документов ГКУ Московской области ЦГАМО»  на семинаре. Участники семинара выразили готовность продолжить диалог по обсуждаемым задачам и перспективам развития, надежду на дальнейшее плодотворное сотрудничество.", "raw_date": "02 апреля 2021, 12:19", "publish_date": "2021-04-02 12:19:00", "author": null},
{"url": "http://vrt.tv/kristall-i-eskadron-syigrayut-pervyij-match-zolotoj-serii.html", "request_url": "http://vrt.tv/kristall-i-eskadron-syigrayut-pervyij-match-zolotoj-serii.html", "title": "\"Кристалл\" и \"Эскадрон\" сыграют первый матч \"золотой\" серии", "text": "В чемпионате Подмосковной хоккейной лиги пришла пора решающих матчей. 4 апреля электростальский «Кристалл» и павловопосадский «Эскадрон» сыграют первый матч «золотой» серии. Особый интерес событию добавляет тот факт, что в составах обеих команд на ведущих ролях известные воспитанники электростальского хоккея. Из тех, кто выступает в «Кристалле», назовем Алексея Шкотова, Дмитрия Костюка, Андрея Карева, Дмитрия Самарина, братьев Вячеслава и Александра Параваевых. За «Эскадрон» играют Сергей Арекаев, Антон Ульянов, Александр Гришин, Максим Галкин, Антон Дубинин. Матч состоится 4 апреля в ЛДС «Кристалл». Начало в 18.30. Серия за золотые медали длится до двух побед. Второй матч запланирован 11 апреля также в Электростали. В серии за бронзовые медали встречаются «Импульс» (Черноголовка) – «Ракета» (Павловский Посад). Подмосковная хоккейная лига создана в 2019 году. Первым обладателем Кубка за первое место сезона 2019/2020 стала «Молния» из Электрогорска. Электростальский «Кристалл» впервые выступает в соревновании.   https://electrostal.ru/novosti/novosti-goroda/eskadron-letit-na-kristall/", "raw_date": "02 апреля 2021, 12:24", "publish_date": "2021-04-02 12:24:00", "author": null},
{"url": "http://vrt.tv/dlya-lyubitelej-iskusstva-sostoyalos-otkryitie-vyistavki-kartin-tovarishhestva-xudozhnikov-elektrostali.html", "request_url": "http://vrt.tv/dlya-lyubitelej-iskusstva-sostoyalos-otkryitie-vyistavki-kartin-tovarishhestva-xudozhnikov-elektrostali.html", "title": "Для любителей искусства! Состоялось открытие выставки картин Товарищества художников Электростали.", "text": "Библиотека имени К.Г. Паустовского приглашает в гости. Недавно там открылась выставка картин Товарищества художников Электростали. Графические работы, представленные на экспозиции, выполнены в различных техниках. Гостям точно будет на что посмотреть.", "raw_date": "01 апреля 2021, 19:56", "publish_date": "2021-04-01 19:56:00", "author": null},
{"url": "http://vrt.tv/diktant-tekst.html", "request_url": "http://vrt.tv/diktant-tekst.html", "title": "Тотальный диктант", "text": "10 апреля в 14:00 состоится традиционный международный Тотальный диктант. Эта образовательная акция в форме добровольного диктанта для всех желающих проходит ежегодно, начиная с 2004 года. Автором текста диктанта по итогам конкурса стал российский писатель Дмитрий Глуховский.⠀ До 9 апреля переходите на сайт  totaldict.ru , выбирайте площадку проведения диктанта и регистрируйтесь.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-tsy-mogut-prinyat-uchastiye-v-yezhegodnoy-prosvetitel-skoy-aktsii-total-nyy-diktant/", "raw_date": "02 апреля 2021, 12:37", "publish_date": "2021-04-02 12:37:00", "author": null},
{"url": "http://vrt.tv/udovolstvie-dlya-dushi-konczert-muzyikalnogo-czikla-orkestrovaya-muzyika.html", "request_url": "http://vrt.tv/udovolstvie-dlya-dushi-konczert-muzyikalnogo-czikla-orkestrovaya-muzyika.html", "title": "Удовольствие для души! Концерт музыкального цикла «Оркестровая музыка».", "text": "В ДК им. Карла Маркса состоялся концерт музыкального цикла «Оркестровая музыка». Для зрителей выступили оркестры русских народных инструментов детских музыкальных школ города и Московского областного базового музыкального колледжа имени А. Н. Скрябина.", "raw_date": "02 апреля 2021, 11:29", "publish_date": "2021-04-02 11:29:00", "author": null},
{"url": "http://vrt.tv/pravda-ili-vyidumka-opros-rozyigryish-dlya-xoroshego-nastroeniya.html", "request_url": "http://vrt.tv/pravda-ili-vyidumka-opros-rozyigryish-dlya-xoroshego-nastroeniya.html", "title": "Правда или выдумка? Опрос-розыгрыш для хорошего настроения!", "text": "Смех не только продлевает жизнь, но и позволяет установить контакт с собеседниками. А еще смех - это мощное оружие в борьбе с тоской и унынием. С боевым комплектом шуток на улицы города вышла Анастасия Поворова.", "raw_date": "01 апреля 2021, 20:30", "publish_date": "2021-04-01 20:30:00", "author": null},
{"url": "http://vrt.tv/seminar-pravila-markirovki-tovarov-legkoj-promyishlennosti.html", "request_url": "http://vrt.tv/seminar-pravila-markirovki-tovarov-legkoj-promyishlennosti.html", "title": "Семинар \"Правила маркировки товаров легкой промышленности\"", "text": "7 апреля в 14:30 в большом зале Администрации городского округа Электросталь состоится семинар при участии сотрудников службы Роспотребнадзора на тему «Правила маркировки товаров легкой промышленности». Вход свободный.   https://electrostal.ru/novosti/ofitsial-naya-informatsiya/7-aprelya-v-administratsii-goroda-proydet-seminar-na-temu-pravila-markirovki-tovarov-legkoy-promyshlennosti/", "raw_date": "01 апреля 2021, 17:39", "publish_date": "2021-04-01 17:39:00", "author": null},
{"url": "http://vrt.tv/konczert-ot-serdcza-k-serdczu.html", "request_url": "http://vrt.tv/konczert-ot-serdcza-k-serdczu.html", "title": "Концерт \"От сердца к сердцу\"", "text": "4 апреля в рамках проекта «Активное долголетие» в центре культуры «Досуг» состоится концертная программа «От сердца к сердцу». На мероприятии выступят творческие коллективы и участники творческого объединения «Союз двух сердец». Вход свободный, при себе необходимо иметь социальную карту. Не забудьте взять с собой маску.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoitsya-kontsert-ot-serdtsa-k-serdtsu/", "raw_date": "01 апреля 2021, 17:50", "publish_date": "2021-04-01 17:50:00", "author": null},
{"url": "http://vrt.tv/grossmejster-ilya-ilyushenok-posetil-elektrostal.html", "request_url": "http://vrt.tv/grossmejster-ilya-ilyushenok-posetil-elektrostal.html", "title": "Гроссмейстер Илья Ильюшенок посетил Электросталь", "text": "27 марта станцию юных техников посетил международный гроссмейстер Илья Ильюшенок. На встречу с Ильей пришли воспитанники шахматного кружка и их родители. Илья Ильюшенок рассказал историю своего успеха, поделился некоторыми секретами мастерства. Начинающим шахматистам он предложил сыграть с ним партию и, чтобы более-менее уравнять шансы, играл вслепую.   https://electrostal.ru/novosti/novosti-goroda/grossmeyster-il-ya-il-yushenok-posetil-elektrostal/", "raw_date": "01 апреля 2021, 17:33", "publish_date": "2021-04-01 17:33:00", "author": null},
{"url": "http://vrt.tv/informacziya-dlya-grazhdan.html", "request_url": "http://vrt.tv/informacziya-dlya-grazhdan.html", "title": "Информация для граждан", "text": "Во исполнение Закона Московской области от 12.12.2005 № 260/2005 – ОЗ «О порядке ведения учета граждан в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма» в 2021 году в городском округе Электросталь проводится работа по подтверждению гражданами, признанными нуждающимися в жилых помещениях, предоставляемых по договорам социального найма, в 1995, 2000, 2005, 2010, 2015 годах, их права состоять на учете. По вопросу предоставления документов для подтверждения права состоять на учете гражданам необходимо обращаться в отдел по жилищной политике Управления городского жилищного и коммунального хозяйства Администрации городского округа Электросталь Московской области по адресу: г. Электросталь, ул. Мира, д. 5, каб. 109, телефон для справок: 8 (496) 571-98-24.", "raw_date": "01 апреля 2021, 15:59", "publish_date": "2021-04-01 15:59:00", "author": null},
{"url": "http://vrt.tv/yamochnyij-remont-na-dorogax-prodolzhaetsya.html", "request_url": "http://vrt.tv/yamochnyij-remont-na-dorogax-prodolzhaetsya.html", "title": "Ямочный ремонт на дорогах продолжается", "text": "В настоящее время на дорогах города выявили более 1600 выбоин, из которых уже отремонтировали 285 горячей асфальтобетонной смесью. Дорожные службы ежедневно инспектируют состояние дорожного полотна и в первую очередь стараются устранять аварийно-опасные ямы. При организации данной работы учитываются поступающие обращения граждан.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-nabirayet-oboroty-yamochnyy-remont-na-dorogakh/", "raw_date": "01 апреля 2021, 15:15", "publish_date": "2021-04-01 15:15:00", "author": null},
{"url": "http://vrt.tv/v-molodezhnom-czentre-startoval-proekt-znaj-nashix.html", "request_url": "http://vrt.tv/v-molodezhnom-czentre-startoval-proekt-znaj-nashix.html", "title": "В Молодежном Центре стартовал проект \"Знай наших\"", "text": "30 марта в Молодежном Центре стартовал проект по популяризации молодежных достижений «Знай наших». Первым гостем в этом году стала мастер спорта по прыжкам в воду, экс-солистка группы «Serebro» Ирина Титова. На встрече гостья рассказала про свой спортивный и творческий путь, ответила на вопросы ведущего, обсудила со зрителями прыжки в воду и музыкальные тенденции.   https://electrostal.ru/novosti/novosti-goroda/znay-nashikh-elektrostal-tsy-znakomyatsya-s-uspeshnymi-zemlyakami/", "raw_date": "01 апреля 2021, 16:06", "publish_date": "2021-04-01 16:06:00", "author": null},
{"url": "http://vrt.tv/na-straniczax-czentralnoj-gorodskoj-biblioteki-v-soczialnyix-setyax-sostoyalos-znakomstvo-s-mixailom-rudenko.html", "request_url": "http://vrt.tv/na-straniczax-czentralnoj-gorodskoj-biblioteki-v-soczialnyix-setyax-sostoyalos-znakomstvo-s-mixailom-rudenko.html", "title": "На страницах Центральной городской библиотеки в социальных сетях состоялось знакомство с Михаилом Руденко", "text": "31 марта на страницах Центральной городской библиотеки в социальных сетях состоялось знакомство с Заслуженным артистом России, актером Московского областного театра драмы и комедии Михаилом Руденко. Михаил Руденко тесно сотрудничает с библиотекой, радуя зрителей непревзойденным талантом, обаянием и харизмой. Во время разговора актер рассказал о своем творческом пути в искусстве и поделился творческими планами на будущее. Посмотреть онлайн-разговор можно перейдя по ссылкам:  https://www.facebook.com/elcbs/videos/502737257406999/ ,  https://www.instagram.com/tv/CNE8H1_rsTV/ ,  https://vk.com/elcbs?z=video-62921232_456239426/...   https://electrostal.ru/novosti/novosti-goroda/elektrostal-tsy-mogut-prisoyedinit-sya-k-onlayn-dialogu-s-akterom-teatra-i-kino-mikhailom-rudenko/", "raw_date": "01 апреля 2021, 15:47", "publish_date": "2021-04-01 15:47:00", "author": null},
{"url": "http://vrt.tv/platinovyie-musoroszhigatelnyie-zavodyi-reshit-li-stroitelstvo-msz-problemu-utilizaczii-otxodov-v-rossii.html", "request_url": "http://vrt.tv/platinovyie-musoroszhigatelnyie-zavodyi-reshit-li-stroitelstvo-msz-problemu-utilizaczii-otxodov-v-rossii.html", "title": "«Платиновые» мусоросжигательные заводы. Решит ли строительство МСЗ проблему утилизации отходов в России?", "text": "Варварское захоронение мусора на свалках, как это ни прискорбно, по-прежнему процветает в нашей стране. И в рамках «мусорной реформы» сейчас стоит задача найти альтернативные способы решения этой проблемы. «РТ-Инвест», как пишет РБК, еще в мае 2020 года объявил, что планирует построить 25 мусоросжигательных заводов по всей России, что, по их расчетам, позволит значительно сократить полигонное захоронение. К слову стоимость строительства 25-ти заводов оценивается в 1,3 трлн руб. Этот проект вызвал резкую критику вице-премьера Виктории Абрамченко. Учитывая стоимость она назвала их «платиновыми». На своей странице в Instagram. Она написала: «Так не пойдет. Зачем нужна дорогостоящая электроэнергия и «золотой» мусор?». Так что строительство этих 25 заводов пока поставлено на паузу. Но меж тем «РТ-Инвест» уже полным ходом реализует пилотный проект, в который вошло строительство четырех заводов в Подмосковье и одного в Казани. Сегодня реализация этого пилотного проекта вызывает серьезные дискуссии в Московском регионе. Подробности этой темы в материале Вероники Новиковой.", "raw_date": "01 апреля 2021, 13:42", "publish_date": "2021-04-01 13:42:00", "author": null},
{"url": "http://vrt.tv/prizeryi-pervenstva-rossii-po-shashkam.html", "request_url": "http://vrt.tv/prizeryi-pervenstva-rossii-po-shashkam.html", "title": "Призеры первенства России по шашкам", "text": "С 21 по 31 марта в Самарской области состоялось первенство России по русским шашкам. В чемпионате приняли участие 200 спортсменов из 30 регионов России. Воспитанники шахматно-шашечного клуба \"Диагональ\" МБУ \"Мир спорта \"Сталь\" Михаил Чурилин и Полина Дольникова стали серебряными призерами первенства России. Электростальские спортсмены вошли в состав сборной России по шашкам.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-sportsmeny-stali-prizerami-pervenstva-rossii-po-shashkam/", "raw_date": "01 апреля 2021, 15:54", "publish_date": "2021-04-01 15:54:00", "author": null},
{"url": "http://vrt.tv/otoplenie.html", "request_url": "http://vrt.tv/otoplenie.html", "title": "Уважаемые жители!", "text": "Если ваш дом оборудован общедомовыми приборами учета тепла, корректировка оплаты за отопление за 2020 год будет проведена в феврале - марте текущего года. В соответствии с действующим законодательством, такая корректировка проводится ежегодно. Поскольку прошлая зима была мягкой, корректировка будет небольшой и лишь в нескольких домах. При необходимости вы можете обратиться в ресурсоснабжающую организацию для предоставления рассрочки платежа до трех месяцев без начисления штрафов.   https://electrostal.ru/novosti/novosti-goroda/uvazhayemyye-zhiteli543/", "raw_date": "01 апреля 2021, 12:25", "publish_date": "2021-04-01 12:25:00", "author": null},
{"url": "http://vrt.tv/elektrostalskie-sportsmenyi-uspeshno-vyistupili-na-festivale-czirkovogo-iskusstva.html", "request_url": "http://vrt.tv/elektrostalskie-sportsmenyi-uspeshno-vyistupili-na-festivale-czirkovogo-iskusstva.html", "title": "Электростальские спортсмены успешно выступили на фестивале циркового искусства", "text": "28 марта в Москве состоялся Международный фестиваль циркового искусства любительских коллективов и профессиональных исполнителей «Новое течение». Электростальский коллектив «Акулы воздуха» завоевал наивысшую награду — Гран-при как лучший цирковой коллектив фестиваля. Алиса Вардосанидзе завоевала Гран-при за номер «Дракон», стала лауреатом I степени за номер «Пепел» и получила диплом I степени за номер «Память!».   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-sportsmeny-prekrasno-vystupili-na-festivale-tsirkovogo-iskusstva/", "raw_date": "01 апреля 2021, 12:36", "publish_date": "2021-04-01 12:36:00", "author": null},
{"url": "http://vrt.tv/sorevnovaniya-po-plavaniyu-gefest.html", "request_url": "http://vrt.tv/sorevnovaniya-po-plavaniyu-gefest.html", "title": "Соревнования по плаванию \"Гефест\"", "text": "29 марта состоялись соревнования по плаванию \"Гефест\" в бассейне \"Кристалл\". В турнире приняли участие 752 спортсмена из 25 городов. Электростальские спортсмены завоевали 4 золотых, 7 серебряных и 4 бронзовых медали.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoyalis-sorevnovaniya-po-plavaniyu-gefest/", "raw_date": "01 апреля 2021, 09:30", "publish_date": "2021-04-01 09:30:00", "author": null},
{"url": "http://vrt.tv/klyuch-na-start-federalnyij-proekt-syigraj-v-komande-nashi-s-kosmonavtami-nachnyotsya-v-elektrostali.html", "request_url": "http://vrt.tv/klyuch-na-start-federalnyij-proekt-syigraj-v-komande-nashi-s-kosmonavtami-nachnyotsya-v-elektrostali.html", "title": "Ключ на старт! Федеральный проект «Сыграй в команде «НАШИ» с космонавтами» начнётся в Электростали.", "text": "«Знаете, каким он парнем был! Как на лед он с клюшкой выходил» - эти слова из песни про Юрия Гагарина. Он очень любил хоккей и был капитаном команды «Наши». В честь 60-летия первого полета человека в космос запускают федеральный проект, а стартует он в Электростали.", "raw_date": "31 марта 2021, 21:09", "publish_date": "2021-03-31 21:09:00", "author": null},
{"url": "http://vrt.tv/monitoring-ispravnosti-detskogo-igrovogo-oborudovaniya-na-ploshhadkax.html", "request_url": "http://vrt.tv/monitoring-ispravnosti-detskogo-igrovogo-oborudovaniya-na-ploshhadkax.html", "title": "Мониторинг исправности детского игрового оборудования на площадках", "text": "В целях предотвращения несчастных случаев на детских игровых площадках города, МБУ \"Благоустройство\" регулярно проводит инспекционные проверки. Своевременный осмотр и ремонт гарантируют долгую и безопасную эксплуатацию детской игровой площадки. Детские игровые площадки уже отремонтировали по следующим адресам: ул. Маяковского, д. 13, ул.Спортивная, д. 26. В случае, если вы обнаружили поломку игрового элемента на детской площадке, сообщите на горячую линию ЕДС ЖКХ \"Восток\" по телефону: 8-800-775-00-60.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-provodyat-monitoring-ispravnosti-detskogo-igrovogo-oborudovaniya-na-ploshchadkakh/", "raw_date": "31 марта 2021, 17:37", "publish_date": "2021-03-31 17:37:00", "author": null},
{"url": "http://vrt.tv/rukovoditelej-organizacij.html", "request_url": "http://vrt.tv/rukovoditelej-organizacij.html", "title": "Вниманию руководителей организаций", "text": "9 апреля в 11:00 Администрация городского округа Электросталь совместно с Министерством социального развития Московской области проводит бесплатный семинар по вопросам трудового законодательства и охраны труда для руководителей организаций, специалистов по охране труда, кадровых служб и профсоюзов. Мероприятие будет проходить с соблюдением масочного режима и термометрии. Начало регистрации участников семинара в 10:30. Семинар состоится по адресу: ул. Мира, дом 5 (актовый зал Администрации городского округа Электросталь, 1 этаж). Список участников необходимо представить на e-mail: otdtrud@mail.ru в срок до 8 апреля. Отдел по социальным вопросам Администрации городского округа Электросталь Московской области, тел.: 8 (496) 571-98-40; 574-50-10; 573-72-14.   https://electrostal.ru/novosti/ofitsial-naya-informatsiya/vnimaniyu-rukovoditeley-organizatsiy2/  ", "raw_date": "31 марта 2021, 17:41", "publish_date": "2021-03-31 17:41:00", "author": null},
{"url": "http://vrt.tv/v-gorode-proshla-yarmarka-postnyij-den.html", "request_url": "http://vrt.tv/v-gorode-proshla-yarmarka-postnyij-den.html", "title": "В городе прошла ярмарка \"Постный день\"", "text": "С 22 по 28 марта в Электростали прошла ярмарка сельскохозяйственной продукции «Постный день». Фермерские и личные подсобные хозяйства Подмосковья, индивидуальные предприниматели представили свою продукцию на центральной площади города. Было развернуто более 20 торговых палаток. Для поддержания социально незащищённых слоёв населения была организована продажа товаров первой необходимости по специальным социальным ценам. Все желающие смогли не только продегустировать и купить фермерскую продукцию, но и получить практические советы от региональных фермеров по хранению овощей и фруктов. Также фермеры проводили мастер-классы по фигурной нарезке овощей. Кроме того, покупателей в этот день порадовали выступления фольклорных коллективов города и детские анимационно-театрализованные представления.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoyalas-yarmarka-postnyy-den/", "raw_date": "31 марта 2021, 17:45", "publish_date": "2021-03-31 17:45:00", "author": null},
{"url": "http://vrt.tv/prizovyie-mesta-v-turnire-po-plavaniyu.html", "request_url": "http://vrt.tv/prizovyie-mesta-v-turnire-po-plavaniyu.html", "title": "Призовые места в турнире по плаванию", "text": "28 марта в Москве состоялось соревнование по плаванию \"Swim battle\". Воспитанники городского плавательного бассейна МБУ \"Мир спорта \"Сталь\" приняли участие в первом этапе соревнований. В результате упорной борьбы Диана Сосина завоевала две золотые медали, у Анны Лосевой две серебряные медали.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-sportsmenki-prinyali-uchastiye-v-turnire-po-plavaniyu/", "raw_date": "31 марта 2021, 11:19", "publish_date": "2021-03-31 11:19:00", "author": null},
{"url": "http://vrt.tv/v-evrope-nachalas-tretya-volna-epidemii-covid-19-smozhet-li-rossiya-protivostoyat-kovarnomu-virusu.html", "request_url": "http://vrt.tv/v-evrope-nachalas-tretya-volna-epidemii-covid-19-smozhet-li-rossiya-protivostoyat-kovarnomu-virusu.html", "title": "В Европе началась третья волна эпидемии COVID-19. Сможет ли Россия противостоять коварному вирусу?", "text": "В Европе началась третья волна эпидемии COVID-19. Об этом официально объявили представители Еврокомиссии. Одной из главных причин сложившейся ситуации они называют невозможность проведения полномасштабной массовой прививочной кампании, из-за отсутствия вакцины в достаточном количестве. Как проходит прививочная кампания в России? Где в нашем городе можно сделать прививку от ковида? Эти и многие другие вопросы обсудили на оперативном совещании в администрации.", "raw_date": "31 марта 2021, 20:31", "publish_date": "2021-03-31 20:31:00", "author": null},
{"url": "http://vrt.tv/podat-zayavlenie-na-vyiplatu-iz-regionalnogo-materinskogo-kapitala-za-2020-god-neobxodimo-do-1-aprelya-2021-goda.html", "request_url": "http://vrt.tv/podat-zayavlenie-na-vyiplatu-iz-regionalnogo-materinskogo-kapitala-za-2020-god-neobxodimo-do-1-aprelya-2021-goda.html", "title": "Подать заявление на выплату из регионального материнского капитала за 2020 год необходимо до 1 апреля 2021 года", "text": "Право на получение ежегодной выплаты имеет семья, у которой есть неиспользованный сертификат и при условии, если в семье до 31 декабря 2020 года родился третий или последующий ребенок. Размер выплаты: Заявление на выплату за 2020 год подается не позднее 1 апреля 2021 года, а за 2021 год - не позднее 1 декабря 2021 года. Для получения ежегодной выплаты необходимо подать заявление на портале РПГУ ( https://uslugi.mosreg.ru/ ), услуга \"Реализация средств регионального материнского капитала\".   https://electrostal.ru/novosti/ofitsial-naya-informatsiya/podat-zayavleniye-na-vyplatu-iz-regional-nogo-materinskogo-kapitala-za-2020-god-neobkhodimo-do-1-aprelya-2021-goda/", "raw_date": "31 марта 2021, 11:13", "publish_date": "2021-03-31 11:13:00", "author": null},
{"url": "http://vrt.tv/konkurs-risunkov-krasota-vselennoj.html", "request_url": "http://vrt.tv/konkurs-risunkov-krasota-vselennoj.html", "title": "Конкурс рисунков \"Красота Вселенной\"", "text": "Конкурс рисунков «Красота Вселенной», посвященный 60-летней годовщине первого полета человека в космос, будет проходит с 1 по 8 апреля. Работы принимаются на вахте Культурного центра «Октябрь» с указанием данных участника и названия работы. Рисунок должен быть выполнен в формате А4 и соответствовать заявленной тематике. Результаты будут подведены 12 апреля.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-provodyat-konkurs-risunkov-posvyashchennyy-dnyu-kosmonavtiki/", "raw_date": "31 марта 2021, 15:05", "publish_date": "2021-03-31 15:05:00", "author": null},
{"url": "http://vrt.tv/novyie-zakonyi-kak-izmenitsya-zhizn-rossiyan-s-1-aprelya.html", "request_url": "http://vrt.tv/novyie-zakonyi-kak-izmenitsya-zhizn-rossiyan-s-1-aprelya.html", "title": "Новые законы. Как изменится жизнь россиян с 1 апреля?", "text": "В апреле жителей нашей страны ожидают очередные изменения в законодательстве. К нововведениям можно отнести изменения в порядке начисления пособий семьям, имеющим детей от трех до семи лет, новые правила сдачи экзаменов на водительские удостоверения, запрет на продажу смартфонов и другой электроники без предустановки отечественного программного обеспечения. Какие еще законы в апреле вступят в силу, расскажем Вероника Новикова.", "raw_date": "30 марта 2021, 16:19", "publish_date": "2021-03-30 16:19:00", "author": null},
{"url": "http://vrt.tv/rezultatyi-turnira-po-indorxokkeyu.html", "request_url": "http://vrt.tv/rezultatyi-turnira-po-indorxokkeyu.html", "title": "Результаты турнира по индорхоккею", "text": "С 26 по 28 марта в теннисном центре состоялся детский турнир по хоккею на траве среди юношей. В соревнованиях приняли участие 8 команд из Казани, Минска, Москвы и Электростали. В результате соревнований электростальские спортсмены стали победителями, второе место у команды \"Динамо\" из Казани и третье место завоевала команда \"Юность\" из Москвы. Назар Федосов из нашей команды признан лучшим защитником турнира.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoyalsya-turnir-po-indrorkhokkeyu/", "raw_date": "30 марта 2021, 16:59", "publish_date": "2021-03-30 16:59:00", "author": null},
{"url": "http://vrt.tv/chtenie.html", "request_url": "http://vrt.tv/chtenie.html", "title": "Чемпионат по чтению вслух", "text": "5 апреля в Электростали стартует муниципальный этап чемпионата России по чтению вслух среди старшеклассников «Страница 21». Отборочные туры пройдут в библиотеках города. Подать заявку на участие можно, обратившись к педагогу своей школы, или напрямую в библиотеки. Правила проведения конкурса: школьники в возрасте от 14 до 17 лет без подготовки читают прозу на русском языке, а компетентное жюри оценивает технику и артистизм их выступления по шестибалльной шкале. 20 апреля победители отборочных туров сразятся за звание лучшего чтеца города в финале чемпионата.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoitsya-chempionat-po-chteniyu-vslukh/", "raw_date": "31 марта 2021, 11:07", "publish_date": "2021-03-31 11:07:00", "author": null},
{"url": "http://vrt.tv/pochti-64-mln-rublej-otsrochennyix-platezhej-pogasili-arendatoryi-podmoskovya-s-nachala-2021-goda.html", "request_url": "http://vrt.tv/pochti-64-mln-rublej-otsrochennyix-platezhej-pogasili-arendatoryi-podmoskovya-s-nachala-2021-goda.html", "title": "Почти 64 млн рублей отсроченных платежей погасили арендаторы Подмосковья с начала 2021 года", "text": "", "raw_date": "31 марта 2021, 09:08", "publish_date": "2021-03-31 09:08:00", "author": null},
{"url": "http://vrt.tv/v-etom-godu-planiruetsya-otremontirovat-294-podezda.html", "request_url": "http://vrt.tv/v-etom-godu-planiruetsya-otremontirovat-294-podezda.html", "title": "В этом году планируется отремонтировать 294 подъезда", "text": "В городе начался ремонт подъездов и по шести адресам он уже выполнен. Так, на улице Первомайской, 10Б были произведены штукатурно-малярные работы, замена окон, почтовых ящиков, коробов для изоляции проводов, установка новых светильников и ремонт входной группы. В скором времени можно будет ознакомиться с полным списком адресов, где в этом году будет проводиться ремонт подъездов.   https://electrostal.ru/novosti/novosti-goroda/v-etom-godu-v-elektrostali-planiruyetsya-otremontirovat-294-pod-yezda/", "raw_date": "31 марта 2021, 11:11", "publish_date": "2021-03-31 11:11:00", "author": null},
{"url": "http://vrt.tv/elektrostalskie-sportsmenyi-prinyali-uchastie-v-sorevnovaniyax-po-karate.html", "request_url": "http://vrt.tv/elektrostalskie-sportsmenyi-prinyali-uchastie-v-sorevnovaniyax-po-karate.html", "title": "Электростальские спортсмены приняли участие в соревнованиях по каратэ", "text": "27 марта в Солнечногорске прошло Первенство Московской области по каратэ. В соревнованиях приняли участие более 400 спортсменов из 27 спортивных школ. Электросталь представляли 17 спортсменов из спортивной школы Олимпийского резерва по единоборствам. В упорной борьбе l место завоевала Дарья Ким, II место заняли Софья Малахова, Юлия Царева и Кирилл Степушин, III место заняли Максим Фроликов и Анна Гусева. Спортсмены завоевали путевку на Первенство России, которое будет проходить с 14 по 19 апреля в Омске.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-sportsmeny-prinyali-uchastiye-v-sorevnovaniyakh-po-karate/", "raw_date": "31 марта 2021, 11:09", "publish_date": "2021-03-31 11:09:00", "author": null},
{"url": "http://vrt.tv/provedenie-obshhestvennyix-obsuzhdenij-proekta-pravil-blagoustrojstva-territorii-elektrostali.html", "request_url": "http://vrt.tv/provedenie-obshhestvennyix-obsuzhdenij-proekta-pravil-blagoustrojstva-territorii-elektrostali.html", "title": "Проведение общественных обсуждений проекта Правил благоустройства территории Электростали", "text": "", "raw_date": "30 марта 2021, 16:46", "publish_date": "2021-03-30 16:46:00", "author": null},
{"url": "http://vrt.tv/czirkovoj-kollektiv-druzhba-dostojno-vyistupil-na-konkurse-novoe-techenie.html", "request_url": "http://vrt.tv/czirkovoj-kollektiv-druzhba-dostojno-vyistupil-na-konkurse-novoe-techenie.html", "title": "Цирковой коллектив \"Дружба\" достойно выступил на конкурсе \"Новое течение\"", "text": "28 марта в Москве состоялся Международный фестиваль циркового искусства любительских коллективов и профессиональных исполнителей «Новое течение». Образцовый цирковой коллектив «Дружба» наградили дипломом I степени за номер «Эквилибр на фитнес-мячах». Арина Пронькина стала лауреатом II степени, Ларису Савчиц наградили дипломом I степени.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiy-tsirkovoy-kollektiv-dostoyno-vystupil-na-konkurse-novoye-techeniye/", "raw_date": "30 марта 2021, 16:57", "publish_date": "2021-03-30 16:57:00", "author": null},
{"url": "http://vrt.tv/veter.html", "request_url": "http://vrt.tv/veter.html", "title": "Вниманию жителей!", "text": "В период с 13:00 30 марта до 10:00 31 марта в Московской области ожидается усиление юго-западного ветра порывами 12-17 м/с, дождь. Будьте осторожны! Берегите себя и своих близких!   https://electrostal.ru/novosti/novosti-goroda/vnimaniyu-zhitelei/", "raw_date": "30 марта 2021, 16:52", "publish_date": "2021-03-30 16:52:00", "author": null},
{"url": "http://vrt.tv/sportivnyie-vyixodnyie-v-gorode-proshel-turnir-po-indorxokkeyu.html", "request_url": "http://vrt.tv/sportivnyie-vyixodnyie-v-gorode-proshel-turnir-po-indorxokkeyu.html", "title": "Спортивные выходные! В городе прошел турнир по индорхоккею.", "text": "В течение нескольких дней в нашем городе проходил детский турнир по индорхоккею «Юные Динамовцы». Участие принимали команды из нашего города, а также из Москвы, Казани и Республики Беларусь", "raw_date": "30 марта 2021, 14:59", "publish_date": "2021-03-30 14:59:00", "author": null},
{"url": "http://vrt.tv/aleksandra-kuzmina-vozglavila-rabochuyu-gruppu-po-zakonoproektu-ob-arxitekturnoj-deyatelnosti.html", "request_url": "http://vrt.tv/aleksandra-kuzmina-vozglavila-rabochuyu-gruppu-po-zakonoproektu-ob-arxitekturnoj-deyatelnosti.html", "title": "Александра Кузьмина возглавила рабочую группу по законопроекту об архитектурной деятельности", "text": "25 марта в режиме ВКС под председательством заместителя министра строительства и ЖКХ Д.А. Волкова состоялось совещание по проекту Федерального Закона «Об архитектурной деятельности в Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации». В обсуждении столь важного для отрасли вопроса приняли участие архитекторы и градостроители, которые занимаются подготовкой этого документа. Минстрой представляли директор Департамента градостроительной деятельности и архитектуры С.А. Гончаров, его заместитель О.А. Дашкова, начальник отдела типового проектирования и архитектуры Департамента М.М. Недорезов. К разговору были приглашены ответственный секретарь Экспертного совета по градостроительной деятельности при Комитете Государственной Думы по земельным отношениям и строительству С.С. Бачурина, министр архитектуры и градостроительства Сахалинской области А.А. Ракитский, министр градостроительной деятельности и развития агломераций Нижегородской области М.В. Ракова, президент НОПРИЗ М.М. Посохин, президент Союза архитекторов России Н.И. Шумаков, первый заместитель председателя Мособлархитектуры – главный архитектор Московской области А.А. Кузьмина, первый вице-президент СА России В.П. Бакеев, вице-президент СА России Е.С. Баженова, вице-президент Союза московских архитекторов, председатель правления Ассоциации проектировщиков Московской области И.К. Машков, генеральный директор Фонда РМГК М.М. Кошеверская. За основу обсуждаемого документа принята редакция, предложенная Союзом архитекторов России, Российской академией архитектуры и строительных наук, Национальным объединением изыскателей и проектировщиков, сделанная на основе всестороннего экспертного анализа, проведённого силами профессионального сообщества. Завершая совещание, Дмитрий Волков поблагодарил его участников и выразил надежду на продуктивное продолжение начатой работы: «Сегодня я собрал здесь людей, в профессионализме которых никто не сомневается, которых не надо убеждать в важности решения данного вопроса и в необходимости принятия этого законопроекта. Людей с безупречной репутацией, однозначно преданных своему делу». По итогам совещания создана рабочая группа, которую возглавляет главный архитектор Московской области А.А. Кузьмина.", "raw_date": "30 марта 2021, 13:01", "publish_date": "2021-03-30 13:01:00", "author": null},
{"url": "http://vrt.tv/gdshhro.html", "request_url": "http://vrt.tv/gdshhro.html", "title": "«С любовью к музыке и детям…». Отчетный концерт учеников детской музыкальной школы имени Ж.И. Андреенко.", "text": "В Культурном центре «Октябрь» состоялся отчетный концерт воспитанников детской музыкальной школы имени Жанны Андреенко. Для учащихся – это большое событие и настоящий праздник. Ребята поделились со зрителями творчеством и любовью к искусству, а зал отблагодарил выступающих громкими аплодисментами.", "raw_date": "30 марта 2021, 11:03", "publish_date": "2021-03-30 11:03:00", "author": null},
{"url": "http://vrt.tv/turnir-po-figurnomu-kataniyu.html", "request_url": "http://vrt.tv/turnir-po-figurnomu-kataniyu.html", "title": "Турнир по фигурному катанию", "text": "С 24 по 28 марта во Владимире проходил областной турнир по фигурному катанию. В соревнованиях участвовали 12 спортсменов из спортивной школы Олимпийского резерва г.о. Электросталь. Лучший результат показала Варвара Федорова, заняв третье место. Приз от Ирины Слуцкой за лучшую интерпретацию программы получила Пелагея Судакова.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-sportsmeny-prinyali-uchastiye-v-turnire-po-figurnomu-kataniyu/", "raw_date": "30 марта 2021, 12:18", "publish_date": "2021-03-30 12:18:00", "author": null},
{"url": "http://vrt.tv/v-elektrostali-sostoitsya-konczert-posvyashhennyij-dnyu-kosmonavtiki.html", "request_url": "http://vrt.tv/v-elektrostali-sostoitsya-konczert-posvyashhennyij-dnyu-kosmonavtiki.html", "title": "В Электростали состоится концерт, посвященный Дню космонавтики", "text": "16 апреля в 19:00 пройдет большой рок-концерт, посвященный 60-летию первого полета человека в космос «КОСМОСТАЛЬ — 2021». Концерт состоится при участии мастерской «Новый театр» и музыкальных коллективов «Меланхолия», «Кефир», «ТвоёМоё». Мероприятие пройдет в большом зрительном зале Культурного центра «Октябрь». Вход свободный.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoitsya-kontsert-posvyashchennyy-dnyu-kosmonavtiki/", "raw_date": "30 марта 2021, 12:02", "publish_date": "2021-03-30 12:02:00", "author": null},
{"url": "http://vrt.tv/turnir-po-xokkeyu-kubok-vostoka.html", "request_url": "http://vrt.tv/turnir-po-xokkeyu-kubok-vostoka.html", "title": "Турнир по хоккею \"Кубок Востока\"", "text": "27 марта прошел детский турнир \"Кубок Востока\" среди юношей в г.о. Орехово-Зуево. В соревнованиях участие приняли четыре команды из Орехово-Зуева, Зарайска, Щелкова и Электростали. В результате упорной борьбы команда \"Кристалл-2011\" завоевала бронзовые медали турнира. Лучшим нападающим турнира признан игрок нашей команды Денис Старшинов.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-sportsmeny-prinyali-uchastiye-v-turnire-kubok-vostoka/", "raw_date": "30 марта 2021, 11:39", "publish_date": "2021-03-30 11:39:00", "author": null},
{"url": "http://vrt.tv/gorodskoj-konkurs-yunyix-krasavicz.html", "request_url": "http://vrt.tv/gorodskoj-konkurs-yunyix-krasavicz.html", "title": "Городской конкурс юных красавиц", "text": "4 апреля в 14:00 состоится III Открытый городской конкурс юных красавиц \"Маленькая Принцесса\". Девочки в возрасте от 5 до 10 лет представят свое творчество, грацию и таланты в соответствии с заявленной темой конкурса \"Космическое путешествие\". Место проведения: Культурный центр имени Н.П. Васильева, улица Карла Маркса, д. 7. Цена билета: 100 рублей.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoitsya-gorodskoy-konkurs-yunykh-krasavits/", "raw_date": "30 марта 2021, 11:24", "publish_date": "2021-03-30 11:24:00", "author": null},
{"url": "http://vrt.tv/kinofestival-zolotoi%CC%86-kompas.html", "request_url": "http://vrt.tv/kinofestival-zolotoi%CC%86-kompas.html", "title": "Кинофестиваль \"Золотой компас\"", "text": "2 апреля в 18:30 в Библиотеке искусств состоится просмотр XV Российского кинофестиваля «Золотой Компас». Также для зрителей пройдет творческая встреча с руководителем фестиваля Дмитрием Веселовым. Адрес: проспект Ленина, 24 (вход со стороны ул. Маяковского). Мероприятие бесплатное. Количество мест ограничено. Запись и справки по телефону: +7 (496) 57-6-99-60.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoitsya-kinofestival-zolotoi-kompas/", "raw_date": "30 марта 2021, 11:47", "publish_date": "2021-03-30 11:47:00", "author": null},
{"url": "http://vrt.tv/sxvatka-odin-na-odin-v-elektrostali-sostoyalsya-17-yij-tradiczionnyij-komandnyij-turnir-po-greko-rimskoj-borbe.html", "request_url": "http://vrt.tv/sxvatka-odin-na-odin-v-elektrostali-sostoyalsya-17-yij-tradiczionnyij-komandnyij-turnir-po-greko-rimskoj-borbe.html", "title": "Схватка один на один! В Электростали состоялся 17-ый традиционный командный турнир по греко-римской борьбе.", "text": "В КЦ им. Н.П. Васильева прошёл традиционный командный турнир среди юношей по греко-римской борьбе, посвящённый памяти Героя России, заслуженного военного лётчика, генерал-майора авиации Бориса Алексеевича Воробьёва. В соревнованиях приняли участие юные спортсмены из шести муниципальных образований Подмосковья. Кто стал победителем, узнала наша съемочная группа.", "raw_date": "30 марта 2021, 07:55", "publish_date": "2021-03-30 07:55:00", "author": null},
{"url": "http://vrt.tv/v-gorode-startuet-mesyachnik-po-blagoustrojstvu.html", "request_url": "http://vrt.tv/v-gorode-startuet-mesyachnik-po-blagoustrojstvu.html", "title": "В городе стартует месячник по благоустройству", "text": "В течение апреля в Электростали пройдут мероприятия по приведению территорий в порядок после зимы. 3, 10 и 17 апреля пройдут муниципальные субботники, а 24 апреля состоится общеобластной субботник. В порядок приведут объекты Памяти ВОВ, парки, общественные территории, улицы и дороги, дворы, объекты социальной инфраструктуры, а также объекты торговли и услуг. На субботниках будут убирать мусор, ремонтировать лавочки и урны. Также предстоит ремонт и покраска ограждений и декоративных заборов, спил и уборка сухостоя, высадка деревьев, кустарников и клумб, ремонт тротуаров и проездов. Отличием этого субботника от предыдущих, станет знакомство людей с единой платформой для голосования за объекты благоустройства. Волонтеры на субботниках будут проводить информирование жителей о голосовании, которое пройдет на сайте  https://50.gorodsreda.ru/  с 26 апреля по 30 мая.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-startuyet-mesyachnik-po-blagoustroystvu/", "raw_date": "29 марта 2021, 17:15", "publish_date": "2021-03-29 17:15:00", "author": null},
{"url": "http://vrt.tv/zharkie-diskussii-zhiteli-ryada-domov-po-ulicze-vostochnoj-i-sportivnoj-obsuzhdayut-proekt-kompleksnogo-blagoustrojstva-dvora.html", "request_url": "http://vrt.tv/zharkie-diskussii-zhiteli-ryada-domov-po-ulicze-vostochnoj-i-sportivnoj-obsuzhdayut-proekt-kompleksnogo-blagoustrojstva-dvora.html", "title": "Жаркие дискуссии. Жители ряда домов по улице Восточной и Спортивной обсуждают проект комплексного благоустройства двора.", "text": "В этом году 7 дворовых территорий вошли в программу комплексного благоустройства. Традиционно за несколько месяцев до начала работ представители администрации встречаются с жителями, чтобы обсудить детали проекта. Такие собрания обычно проходят эмоционально. Поскольку у каждого из жителей свое мнение относительно того, где лучше сделать парковочные места, а где установить лавочки и т.д. Как прошла встреча в Восточном микрорайоне, расскажем в нашем материале.", "raw_date": "29 марта 2021, 21:43", "publish_date": "2021-03-29 21:43:00", "author": null},
{"url": "http://vrt.tv/v-elektrostali-sostoyalsya-tradiczionnyij-turnir-po-sportivnoj-borbe.html", "request_url": "http://vrt.tv/v-elektrostali-sostoyalsya-tradiczionnyij-turnir-po-sportivnoj-borbe.html", "title": "В Электростали состоялся традиционный турнир по спортивной борьбе", "text": "27 марта в спортивном зале \"Химик\" прошел традиционный командный турнир среди юношей по греко-римской борьбе, посвященный памяти Героя России, заслуженного военного летчика, генерал-майора авиации Бориса Воробьева. В турнире приняли участие более 60 спортсменов из шести городов Подмосковья. Первое место заняли ребята из города Раменское, второе место у спортсменов из Москвы. Воспитанники спортивной школы по единоборствам г.о. Электросталь в командном зачете заняли третье место.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoyalsya-traditsionnyy-turnir-po-sportivnoy-bor-be/", "raw_date": "29 марта 2021, 12:27", "publish_date": "2021-03-29 12:27:00", "author": null},
{"url": "http://vrt.tv/pervenstvo-po-kikboksingu.html", "request_url": "http://vrt.tv/pervenstvo-po-kikboksingu.html", "title": "Первенство по кикбоксингу", "text": "С 26 по 27 марта в Москве проходил чемпионат по кикбоксингу. В первенстве приняли участие четыре спортсмена электростальского клуба \"СОЮЗ\". В ходе упорной борьбы Кристина Блинкова завоевала первое место. Победители соревнования получили путевки на чемпионат России по кикбоксингу.   https://electrostal.ru/novosti/novosti-goroda/elektrostal-skiye-sportsmeny-prinyali-uchastiye-v-pervenstve-po-kikboksingu/", "raw_date": "29 марта 2021, 16:46", "publish_date": "2021-03-29 16:46:00", "author": null},
{"url": "http://vrt.tv/v-kulturnom-czentre-imeni-np-vasileva-sostoyalsya-torzhestvennyij-vecher-posvyashhennyij-55-letiyu-kluba-turistov.html", "request_url": "http://vrt.tv/v-kulturnom-czentre-imeni-np-vasileva-sostoyalsya-torzhestvennyij-vecher-posvyashhennyij-55-letiyu-kluba-turistov.html", "title": "В Культурном центре имени Н.П. Васильева состоялся торжественный вечер, посвященный 55-летию клуба туристов", "text": "27 марта в Культурном центре имени Н.П. Васильева состоялся торжественный вечер, посвященный 55-летию Электростальского клуба туристов. В связи с этим событием опытным туристам и новичкам, организаторам и участникам различных походов вручили награды. Также на мероприятии почетными грамотами наградили победителей туристического многоборья «Экстремальные игры», активистов спортивного и семейного туризма.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoyalos-torzhestvennoye-meropriyatiye-posvyashchennoye-55-letiyu-kluba-turistov/", "raw_date": "29 марта 2021, 14:08", "publish_date": "2021-03-29 14:08:00", "author": null},
{"url": "http://vrt.tv/solistyi-detskogo-folklornogo-ansamblya-prinyali-uchastie-v-mezhdunarodnom-turnire-iskusstv.html", "request_url": "http://vrt.tv/solistyi-detskogo-folklornogo-ansamblya-prinyali-uchastie-v-mezhdunarodnom-turnire-iskusstv.html", "title": "Солисты детского фольклорного ансамбля приняли участие в Международном турнире искусств", "text": "С 23 по 28 марта в городе Сочи состоялся Международный турнир искусств «Славься, Отечество!». Солистов детского фольклорного ансамбля «Песнохорки» Культурного центра имени Н.П.Васильева наградили лауреатом III степени. Руководитель Мария Боровикова стала лауреатом I степени.   https://electrostal.ru/novosti/novosti-goroda/solisty-detskogo-fol-klornogo-ansamblya-prinyali-uchastiye-v-mezhdunarodnom-turnire-iskusstv/", "raw_date": "29 марта 2021, 12:17", "publish_date": "2021-03-29 12:17:00", "author": null},
{"url": "http://vrt.tv/remontnyie-rabotyi-na-avarijnyix-uchastkax-dorogi.html", "request_url": "http://vrt.tv/remontnyie-rabotyi-na-avarijnyix-uchastkax-dorogi.html", "title": "Ремонтные работы на аварийных участках дороги", "text": "Дорожные службы Электростали устраняют аварийные ямы на дорогах с 22:00 до 06:00, когда интенсивность движения минимальная. В ночное время дорожники имеют возможность не мешать автовладельцам и оперативно проводить необходимые работы. В Электростали с начала года ликвидировали 116 ям на автомобильных дорогах.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-vedutsya-remontnyye-raboty-na-avariynykh-uchastkakh-dorogi/", "raw_date": "29 марта 2021, 16:33", "publish_date": "2021-03-29 16:33:00", "author": null},
{"url": "http://vrt.tv/otkluchenie.html", "request_url": "http://vrt.tv/otkluchenie.html", "title": "Временное отключение уличного освещения", "text": "Сегодня пройдет временное отключение уличного освещения в связи с наладкой нового оборудования по следующим адресам: Приносим извинения за доставленные неудобства.   https://electrostal.ru/novosti/novosti-goroda/uvazhayemyye-zhiteli54321/", "raw_date": "29 марта 2021, 12:12", "publish_date": "2021-03-29 12:12:00", "author": null},
{"url": "http://vrt.tv/novovvedeniya-pri-zapisi-rebenka-v-1-klass.html", "request_url": "http://vrt.tv/novovvedeniya-pri-zapisi-rebenka-v-1-klass.html", "title": "Нововведения при записи ребенка в 1 класс", "text": "Записать ребенка в 1 класс можно через портал госуслуг Московской области  https://uslugi.mosreg.ru/ . Оригиналы документов в школу приносить не нужно. Начиная с этого года, все документы проверяются удаленно. Это сделано для удобства родителей будущих первоклассников. По месту регистрации ребенка запись начинается с 1 апреля. Запись в желаемую школу, не по месту регистрации ребенка (при наличии свободных мест), стартует 6 июля.   https://electrostal.ru/novosti/novosti-goroda/novovvedeniya-pri-zapisi-rebenka-v-1-klass/", "raw_date": "29 марта 2021, 12:51", "publish_date": "2021-03-29 12:51:00", "author": null},
{"url": "http://vrt.tv/nedelya-detskoj-knigi.html", "request_url": "http://vrt.tv/nedelya-detskoj-knigi.html", "title": "Неделя детской книги", "text": "26 марта в Центральной детской библиотеке «Буратино» для детей инклюзивно-творческого клуба «Творим добро» состоялась интерактивная программа. Ребятам показывали развивающие детские тактильные книги, 3D-книги, книги с вкладышами. Участники разгадывали литературные кроссворды, отвечали на вопросы викторины «По страницам детских книг», участвовали в мастер-классе «Пожелания на ладошках».   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-sostoyalos-meropriyatiye-posvyashchennoye-nedele-detskoy-knigi/", "raw_date": "29 марта 2021, 12:08", "publish_date": "2021-03-29 12:08:00", "author": null},
{"url": "http://vrt.tv/eds-jkh-vostok-obrashenia.html", "request_url": "http://vrt.tv/eds-jkh-vostok-obrashenia.html", "title": "За прошедшую неделю в ЕДС ЖКХ \"Восток\" поступило более 1200​ обращений", "text": "За прошедшую неделю с 20 по 26 марта Единая диспетчерская служба \"ЖКХ ВОСТОК\" передала 1268 обращений жителей в управляющие компании и обслуживающие организации города для исполнения. С учётом ранее поступивших закрыты 1347 обращений, процент закрытия составил 106,23%, средняя оценка жителей составила 4,87 балла. В основном обращения касались работы электрических сетей, холодного и горячего водоснабжения и отопления, состояния канализации, благоустройства дворовых территорий.   https://electrostal.ru/novosti/novosti-goroda/za-proshedshuyu-nedelyu-v-yeds-zhkkh-vostok-postupilo-boleye-1200-obrashcheniy2/", "raw_date": "29 марта 2021, 10:17", "publish_date": "2021-03-29 10:17:00", "author": null},
{"url": "http://vrt.tv/lrpm.html", "request_url": "http://vrt.tv/lrpm.html", "title": "«Славе – не меркнуть, традициям – жить!». Состоялась очередная встреча клуба «Дорогами Победы».", "text": "На протяжении многих лет в нашем городе проводятся встречи Городского клуба ветеранов Великой Отечественной войны и тружеников тыла «Дорогами Победы». Участники клуба общаются друг с другом и делятся опытом с подрастающим поколением. Такая встреча недавно прошла в Центре культуры «Досуг».", "raw_date": "28 марта 2021, 16:22", "publish_date": "2021-03-28 16:22:00", "author": null},
{"url": "http://vrt.tv/sim-sim-otkrojsya-kakie-stranyi-gotovyi-prinyat-rossijskix-turistov-v-sezon-otpuskov.html", "request_url": "http://vrt.tv/sim-sim-otkrojsya-kakie-stranyi-gotovyi-prinyat-rossijskix-turistov-v-sezon-otpuskov.html", "title": "Сим-сим, откройся! Какие страны готовы принять российских туристов в сезон отпусков?", "text": "Эпидемия COVID-19 лишила нас такой радости жизни – как возможность путешествовать в другие страны. Все боялись распространения коварного вируса и держали свои границы на замке. Но грядет новый летний сезон. И сейчас все больше государств задумываются о том, чтобы дать зеленый свет туристам. Какие страны готовы уже на майские праздники отрыть свои границы для россиян, и какие требования предъявляют к иностранцам, которые въезжают на их территорию?", "raw_date": "29 марта 2021, 11:54", "publish_date": "2021-03-29 11:54:00", "author": null},
{"url": "http://vrt.tv/chempionat-po-nastolnomu-tennisu.html", "request_url": "http://vrt.tv/chempionat-po-nastolnomu-tennisu.html", "title": "Чемпионат по настольному теннису", "text": "26 марта в спортивном зале «Кристалл» прошел личный чемпионат г.о. Электросталь по настольному теннису. В турнире приняли участие сильнейшие спортсмены среди мужчин и женщин, а также ветераны, школьники и инвалиды. В результате упорной борьбы среди мужчин победителем стал Дмитрий Медведев, среди женщин - Татьяна Антонова.   https://electrostal.ru/novosti/novosti-goroda/v-elektrostali-proveli-chempionat-po-nastol-nomu-tennisu/", "raw_date": "29 марта 2021, 11:59", "publish_date": "2021-03-29 11:59:00", "author": null}
]