[
{"url": "https://www.zarplata.ru/news/66288244/delovoe-izdanie-vedomosti-provodit-ezhegodniy-hr-forum", "request_url": "https://api.content.zp.ru/v1/contents?offset=0&geo_id=1177&limit=25&type=news", "title": "Деловое издание «Ведомости» проводит ежегодный HR-Форум ", "text": "В рамках деловой программы будет очерчено фундаментальное и комплексное представление об эффективной политике управления персоналом, участники подведут итоги уходящего года, обсудят тенденции и перспективы развития рынка труда России, передовые HR-инструменты и практики в управлении персоналом.\n    \nВ фокусе:\n  \nЦифровая экономика и российские реалии. Глобальные тренды и вызовы на рынке труда.\nНа волне digital: новые требования к качеству человеческих ресурсов. Навыки и компетенции, которыми должен обладать \nсотрудник\n в эпоху высоких скоростей.\nТрансформация оргструктуры. Как грамотно выстроить бизнес-процессы, подготовить организацию к изменениям и повысить производительность персонала?\nТехнологии, которые меняют HR-managment: Big Data, AI, облачные решения, роботизация, people-аналитика, автоматизация. Приоритеты для внедрения. \nБыть частью команды. Эффективные инструменты трансформации корпоративной культуры. Механизмы, которые приводят к успеху. \nИнвестиции в кадры. Обучение, вовлечение и развитие персонала: какие действия ведут к успеху, а какие мешают?\nHR-бренд по-модному. Как завоевать доверие новых поколений и повысить вовлеченность? Методы, которые работают. \n              \nСреди спикеров:\n  \nСветлана Блажнова\n, \nдиректор\n отдела по кадровой и организационной работе сегмента, Mars Wrigley Россия\nЕкатерина Горохова\n, вице-президент и генеральный \nдиректор\n, Kelly Services CIS\n  \nДмитрий Курпеков\n, вице-президент по управлению персоналом, Schneider Electric\n  \nДаниэль Лайа\n, международный \nэксперт\n по цифровой трансформации, профессор\n  \nИрина Петрова\n, \nдиректор по персоналу\n по стране, Coca-cola HBC Russia\n  \n  \nСпешите зарегистрироваться!\n    \nПодробная информация о проекте доступна \nна сайте.\n    \nПо вопросам участия обращайтесь к Валерии Курдюковой по телефону +7 495 956 3458, доб. 1803, или по электронной почте \nv.kurdyukova@vedomosti.ru\n.\n    \nПо вопросам информационного партнерства обращайтесь к Надежде Бирюковой по телефону +7 495 956 3458, доб. 4236, или по электронной почте \nn.biryukova@vedomosti.ru\n.", "raw_date": "2019-11-13T04:58:58", "publish_date": "2019-11-13 04:58:58", "author": null},
{"url": "https://www.zarplata.ru/news/66104911/zarplata-ru-v-chelyabinske-rabotayut-samie-obrazovannie-taksisti-rossii", "request_url": "https://api.content.zp.ru/v1/contents?offset=0&geo_id=1177&limit=25&type=news", "title": "Зарплата.ру: в Челябинске работают самые образованные таксисты России", "text": "Сайт Зарплата.ру совместно с \nОбщественным Советом по развитию такси\n в регионах РФ провел \nисследование\n вакансий и резюме водителей такси по уровню образования, зарплаты, возраста и половой принадлежности с 2017 по 2019 год.Всего проанализировано более 11 тыс. резюме и 112 тысяч вакансий работодателей из Москвы, Санкт-Петербурга, Казани, Екатеринбурга, Красноярска, Новосибирска, Челябинска, Рязани, Ярославля, Омска и Перми.\n\n\n\n\nТак, только 11,7 % водителей такси указали в своем резюме наличие высшего образования. \nСамый высокий показатель был зафиксирован в Челябинске – 16 %.\n На втором месте расположились водители такси из Москвы – 14 %, на третьем – Санкт-Петербург (12 %). Большинство водителей имеют средне-специальное образование (41 %). Стоит отметить, что за последние 3 года средний возраст водителей такси снизился: большинство водителей моложе 25 лет.\n\n\n\n\n\n\n    \n                    \n    \n                \n        \n                \n                        \n    \n        \n        \n        \n        \n    \n                \n    \n\n\n        \n            \n\n\n        \n                                        \n\n            \n            \n\n            \n\n\n        \n            \n\n\n        \n        \n\n    \n\n\n    \n\n\n\nПо словам председателя Общественного Совета по развитию такси в регионах РФ \nИрины Зариповой\n, профессия водителя такси, как и любая другая, требует постоянного повышения профессионального мастерства.\n\n\n\n\n«Если \nводитель такси\n знает свои обязанности и регулярно проходит обучение, то, естественно, снижается риск ДТП по вине водителя. В некоторых таксопарках есть специалисты по контраварийному вождению, полигоны и соревнования. С этой целью мы проводим конкурс профессионального мастерства для водителей такси по всей России, в рамках которого проверяем знание законодательства, ПДД, оказания первой медицинской помощи, а также плавность вождения», – отметила \nИрина Зарипова\n.\n\n\n\n\nСредняя заплата по стране для водителей такси держится на уровне 34 тыс. руб. Больше всех зарабатывают московские таксисты – 48 735 руб. Также, в первую тройку входят Санкт-Петербург (49 159) и Рязань (46 289). Пик зарплат был зафиксирован в 2018 году в Москве – 52 019 руб. Меньше всего платят водителям в Омске, Перми и Челябинске.\n\n\n\n\n\n\n    \n                    \n    \n    \n        \n                \n                        \n    \n        \n        \n        \n        \n    \n                \n    \n\n\n        \n            \n\n\n        \n                        \n                \n\n\n            \n            \n\n            \n\n\n        \n            \n\n\n        \n        \n\n    \n\n\n    \n\n\n\n\n\n\n", "raw_date": "2019-05-28T15:07:35", "publish_date": "2019-05-28 15:07:35", "author": null},
{"url": "https://www.zarplata.ru/news/65533111/xxvi-ezhegodniy-hr-forum-delovoy-gazeti-vedomosti", "request_url": "https://api.content.zp.ru/v1/contents?offset=0&geo_id=1177&limit=25&type=news", "title": "XXVI ежегодный HR-Форум деловой газеты «Ведомости»", "text": "В рамках деловой программы будет очерчено фундаментальное и комплексное представление об эффективной политике управления персоналом, участники подведут итоги уходящего года, обсудят тенденции и перспективы развития рынка труда России, передовые HR-инструменты и практики в управлении персоналом.\n\n\n\n\nВ фокусе:\n\n\n\n\nОстрые вопросы рынка труда. Последствия демографической ямы и проблема поколений.\n \nЦифровая трансформация бизнеса и эволюция HR-функционала.\n \nHR-переворот и управление эффективностью работы персонала. Трансформация организации труда.\n \nОсобенности управления сотрудниками разных возрастов. Межпоколенческий обмен опытом \n и знаниями: эффективное построение процессов.\n \nИнновационные решения в оценке и повышении эффективности работы персонала.\n \nНовая формула обучения. Нехватка цифровых компетенций и кадровый голод \n в высокотехнологичных областях.\n \nВовлеченность персонала и работа с талантами. Best practices.\n\n\nСреди спикеров форума:\n\n\n\n\nГлеб Ермаков\n, старший вице-президент, руководитель департамента по работе с персоналом, «ВТБ»\n\n\nЕлена Иванова\n, \nдиректор\n по управлению персоналом, Tele 2\n\n\nЮлия Итаева\n, член правления, \nдиректор департамента\n по управлению персоналом, «Лидер Инвест»\n\n\nДенис Карасев\n, \nдиректор департамента\n развития персонала, «Аэрофлот»\n\n\nДмитрий Смыслов\n, вице-президент по персоналу и образовательным проектам, Mail.ru Group\n\n\nТатьяна Терентьева\n, \nдиректор по персоналу\n, «Росатом»\n\n\nНаталья Хван\n, вице-президент по персоналу в России, Pepsico\n\n\nОльга Шамбер\n, \nоперационный директор\n, Hays\n\n\nЛюбава Шепелева\n, \nдиректор по персоналу\n, ОАК\n\n\n\n\nПо традиции коммуникационная площадка деловой газеты \n«Ведомости»\n соберет ведущих игроков рынка, топ-менеджмент крупнейших российских и международных работодателей, директоров по управлению персоналом и внутренним коммуникациям, представителей государственной власти и общественных организаций, руководителей консалтинговых компаний и кадровых агентств, аналитиков и экспертов отрасли.\n\n\n\n\nСпешите зарегистрироваться!\n\n\n\n\nПодробная информация о проекте доступна на сайте:\n https://bit.ly/2ypTScv \n\n\n\n\nПо вопросам участия обращайтесь к Надежде Бирюковой по телефону +7 495 956-34-58, доб. 4236, или по электронной почте \nn.biryukova@vedomosti.ru\n.\n\n\n\n\nПо вопросам информационного партнерства обращайтесь к Анастасии Тисковой по телефону:\n\n\n+7 495 956-34-58, доб. 4147, или по электронной почте \na.tiskova@vedomosti.ru\n.", "raw_date": "2018-10-23T12:03:11", "publish_date": "2018-10-23 12:03:11", "author": null}
]